{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|mask|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|unk|>": 1,
      "<|mask|>": 2,
      "<|bos|>": 3,
      "<|eos|>": 4,
      "<|system|>": 5,
      "<|user|>": 6,
      "<|assistant|>": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "{": 98,
      "|": 99,
      "}": 100,
      "~": 101,
      "¡": 102,
      "¢": 103,
      "£": 104,
      "¤": 105,
      "¥": 106,
      "¦": 107,
      "§": 108,
      "¨": 109,
      "©": 110,
      "ª": 111,
      "«": 112,
      "¬": 113,
      "®": 114,
      "¯": 115,
      "°": 116,
      "±": 117,
      "²": 118,
      "³": 119,
      "´": 120,
      "µ": 121,
      "¶": 122,
      "·": 123,
      "¸": 124,
      "¹": 125,
      "º": 126,
      "»": 127,
      "¼": 128,
      "½": 129,
      "¾": 130,
      "¿": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Æ": 136,
      "Ç": 137,
      "È": 138,
      "É": 139,
      "Ê": 140,
      "Ë": 141,
      "Ì": 142,
      "Î": 143,
      "â": 144,
      "ð": 145,
      "ĉ": 146,
      "Ċ": 147,
      "Ġ": 148,
      "Ģ": 149,
      "ģ": 150,
      "Ĥ": 151,
      "ĥ": 152,
      "Ħ": 153,
      "ħ": 154,
      "Ĩ": 155,
      "ĩ": 156,
      "Ī": 157,
      "ī": 158,
      "Ĭ": 159,
      "ĭ": 160,
      "Į": 161,
      "į": 162,
      "İ": 163,
      "ı": 164,
      "Ĳ": 165,
      "ĳ": 166,
      "Ĵ": 167,
      "ĵ": 168,
      "Ķ": 169,
      "ķ": 170,
      "ĸ": 171,
      "Ĺ": 172,
      "ĺ": 173,
      "Ļ": 174,
      "ļ": 175,
      "Ľ": 176,
      "ľ": 177,
      "Ŀ": 178,
      "ŀ": 179,
      "Ł": 180,
      "ł": 181,
      "Ń": 182,
      "Ġt": 183,
      "he": 184,
      "Ġa": 185,
      "in": 186,
      "Ġthe": 187,
      "Ġo": 188,
      "re": 189,
      "er": 190,
      "nd": 191,
      "Ġw": 192,
      "Ġs": 193,
      "on": 194,
      "Ġof": 195,
      "at": 196,
      "is": 197,
      "it": 198,
      "en": 199,
      "Ġb": 200,
      "ed": 201,
      "es": 202,
      "Ġc": 203,
      "Ġf": 204,
      "or": 205,
      "ou": 206,
      "Ġp": 207,
      "ar": 208,
      "Ġm": 209,
      "Ġh": 210,
      "Ġand": 211,
      "an": 212,
      "Ġin": 213,
      "Ġto": 214,
      "ing": 215,
      "al": 216,
      "Ġd": 217,
      "Ġth": 218,
      "as": 219,
      "ic": 220,
      "le": 221,
      "om": 222,
      "ion": 223,
      "Ġn": 224,
      "ll": 225,
      "Ġbe": 226,
      "Ġe": 227,
      "ent": 228,
      "Ġl": 229,
      "st": 230,
      "ot": 231,
      "ly": 232,
      "se": 233,
      "ve": 234,
      "ce": 235,
      "ut": 236,
      "Ġre": 237,
      "Ġg": 238,
      "Ġwh": 239,
      "ct": 240,
      "ĠI": 241,
      "ro": 242,
      "im": 243,
      "ad": 244,
      "Ġhe": 245,
      "ir": 246,
      "ur": 247,
      "id": 248,
      "Ġis": 249,
      "ow": 250,
      "Ġthat": 251,
      "ĠT": 252,
      "ith": 253,
      "ver": 254,
      "Ġit": 255,
      "et": 256,
      "ld": 257,
      "Ġon": 258,
      "ch": 259,
      "ig": 260,
      "Ġfor": 261,
      "Ġu": 262,
      "ĠS": 263,
      "am": 264,
      "the": 265,
      "ay": 266,
      "Ġas": 267,
      "ĠC": 268,
      "Ġwith": 269,
      "ĠA": 270,
      "and": 271,
      "ich": 272,
      "ĠM": 273,
      "Ġan": 274,
      "ter": 275,
      "th": 276,
      "il": 277,
      "Ġwas": 278,
      "Ġwe": 279,
      "Ġby": 280,
      "Ġ;": 281,
      "if": 282,
      "ra": 283,
      "Ġy": 284,
      "ul": 285,
      "Ġhis": 286,
      "ation": 287,
      "ol": 288,
      "Ġor": 289,
      "Ġcon": 290,
      "Ġat": 291,
      "us": 292,
      "ain": 293,
      "Ġnot": 294,
      "pe": 295,
      "Ġ1": 296,
      "ri": 297,
      "Ġwhich": 298,
      "od": 299,
      "Ġsu": 300,
      "ĠB": 301,
      "ill": 302,
      "Ġst": 303,
      "rom": 304,
      "qu": 305,
      "ĠH": 306,
      "ĠP": 307,
      "Ġha": 308,
      "ess": 309,
      "our": 310,
      "Ġde": 311,
      "ht": 312,
      "um": 313,
      "ge": 314,
      "res": 315,
      "Ġv": 316,
      "Ġex": 317,
      "ore": 318,
      "ab": 319,
      "Ġse": 320,
      "ĠThe": 321,
      "est": 322,
      "ĠL": 323,
      "em": 324,
      "ĠĠ": 325,
      "os": 326,
      "red": 327,
      "Ġfrom": 328,
      "ist": 329,
      "ould": 330,
      "ant": 331,
      "ate": 332,
      "all": 333,
      "Ġsh": 334,
      "ke": 335,
      "Ġare": 336,
      "nt": 337,
      "ers": 338,
      "ac": 339,
      "ie": 340,
      "her": 341,
      "ous": 342,
      "ĠE": 343,
      "ĠW": 344,
      "Ġthis": 345,
      "Ġhave": 346,
      "Ġ-": 347,
      "ĠG": 348,
      "to": 349,
      "Ġpro": 350,
      "pp": 351,
      "ĠD": 352,
      "Ġcom": 353,
      "ight": 354,
      "ard": 355,
      "art": 356,
      "iv": 357,
      "Ġso": 358,
      "Ġr": 359,
      "Ġbut": 360,
      "ĠF": 361,
      "Ġall": 362,
      "of": 363,
      "ity": 364,
      "Ġhad": 365,
      "Ġne": 366,
      "ord": 367,
      "ies": 368,
      "pt": 369,
      "Ġme": 370,
      "ĠR": 371,
      "oug": 372,
      "te": 373,
      "Ġtheir": 374,
      "un": 375,
      "fe": 376,
      "ive": 377,
      "Ġal": 378,
      "Ġthey": 379,
      "ort": 380,
      "ure": 381,
      "Ġch": 382,
      "'s": 383,
      "ust": 384,
      "ome": 385,
      "Ġwhe": 386,
      "Ġle": 387,
      "Ġwho": 388,
      "ther": 389,
      "el": 390,
      "ĠJ": 391,
      "very": 392,
      "Ġhim": 393,
      "Ġyou": 394,
      "ment": 395,
      "ast": 396,
      "Ġk": 397,
      "ci": 398,
      "ost": 399,
      "Ġ2": 400,
      "ong": 401,
      "reat": 402,
      "cc": 403,
      "per": 404,
      "Ġwere": 405,
      "ame": 406,
      "ĠN": 407,
      "Ġ(": 408,
      "Ġman": 409,
      "ound": 410,
      "Ġup": 411,
      "The": 412,
      "ĠO": 413,
      "ine": 414,
      "op": 415,
      "Ġthem": 416,
      "ind": 417,
      "ose": 418,
      "ak": 419,
      "ish": 420,
      "ance": 421,
      "Ġmy": 422,
      "Ġbeen": 423,
      "ence": 424,
      "ne": 425,
      "ag": 426,
      "Ġher": 427,
      "Ġone": 428,
      "Ġab": 429,
      "ud": 430,
      "ond": 431,
      "av": 432,
      "Ġpl": 433,
      "ib": 434,
      "ood": 435,
      "able": 436,
      "Ġno": 437,
      "ions": 438,
      "ry": 439,
      "Ġad": 440,
      "out": 441,
      "Ġ\"": 442,
      "ap": 443,
      "Ġar": 444,
      "Ġwill": 445,
      "pl": 446,
      "sel": 447,
      "Ġthere": 448,
      "ary": 449,
      "ough": 450,
      "Ġdis": 451,
      "ated": 452,
      "Ġother": 453,
      "Ġhas": 454,
      "one": 455,
      "are": 456,
      "be": 457,
      "Ġdo": 458,
      "ass": 459,
      "ice": 460,
      "ia": 461,
      "Ġper": 462,
      "Ġim": 463,
      "Ġfe": 464,
      "Ġj": 465,
      "ru": 466,
      "we": 467,
      "ally": 468,
      "Ġqu": 469,
      "ire": 470,
      "ount": 471,
      "Ġun": 472,
      "Ġaf": 473,
      "Ġmore": 474,
      "ans": 475,
      "ide": 476,
      "ii": 477,
      "Ġsa": 478,
      "ace": 479,
      "Ġany": 480,
      "Ġpart": 481,
      "wn": 482,
      "li": 483,
      "Ġ:": 484,
      "ction": 485,
      "tain": 486,
      "ĠĠĠĠ": 487,
      "au": 488,
      "Ġmay": 489,
      "Ġ3": 490,
      "ree": 491,
      "Ġwould": 492,
      "Ġits": 493,
      "itt": 494,
      "ok": 495,
      "Ġpre": 496,
      "ĠCh": 497,
      "ng": 498,
      "hed": 499,
      "nder": 500,
      "Ġpr": 501,
      "ĠTh": 502,
      "Ġob": 503,
      "ime": 504,
      "Ġen": 505,
      "Ġsome": 506,
      "Ġwhen": 507,
      "ars": 508,
      "ck": 509,
      "fore": 510,
      "age": 511,
      "Ġag": 512,
      "Ġam": 513,
      "ber": 514,
      "ade": 515,
      "Ġwor": 516,
      "Ġcan": 517,
      "Ġthan": 518,
      "cl": 519,
      "Ġour": 520,
      "ake": 521,
      "Ġsp": 522,
      "Ġgreat": 523,
      "now": 524,
      "Ġif": 525,
      "Ġus": 526,
      "Ġtw": 527,
      "ue": 528,
      "ious": 529,
      "ove": 530,
      "Ġvery": 531,
      "ite": 532,
      "ress": 533,
      "ven": 534,
      "Ġshe": 535,
      "for": 536,
      "Ġinto": 537,
      "wh": 538,
      "ings": 539,
      "uch": 540,
      "Ġupon": 541,
      "ons": 542,
      "erv": 543,
      "act": 544,
      "ces": 545,
      "ath": 546,
      "so": 547,
      "ĠIn": 548,
      "ĠHe": 549,
      "ub": 550,
      "ach": 551,
      "int": 552,
      "ens": 553,
      "ical": 554,
      "ĠIt": 555,
      "ĠV": 556,
      "Ġ4": 557,
      "Ġout": 558,
      "ĠMr": 559,
      "Ġye": 560,
      "ase": 561,
      "ition": 562,
      "ays": 563,
      "ign": 564,
      "Ġli": 565,
      "Ġcl": 566,
      "ect": 567,
      "self": 568,
      "ren": 569,
      "Ġsuch": 570,
      "ep": 571,
      "Ġtr": 572,
      "ise": 573,
      "ult": 574,
      "Ġres": 575,
      "ff": 576,
      "Ġthese": 577,
      "ĠK": 578,
      "Ġdes": 579,
      "ations": 580,
      "Ġ.": 581,
      "land": 582,
      "de": 583,
      "Ġonly": 584,
      "ip": 585,
      "les": 586,
      "Ġtime": 587,
      "oll": 588,
      "Ġbr": 589,
      "Ġcons": 590,
      "Ġshould": 591,
      "ks": 592,
      "oy": 593,
      "other": 594,
      "og": 595,
      "Ġrem": 596,
      "Ġcomm": 597,
      "Ġcont": 598,
      "pos": 599,
      "Ġsub": 600,
      "ied": 601,
      "irst": 602,
      "Ġform": 603,
      "Ġacc": 604,
      "urn": 605,
      "ward": 606,
      ".\"": 607,
      "Ġap": 608,
      "ener": 609,
      "ĠSt": 610,
      "du": 611,
      "ang": 612,
      "Ġi": 613,
      "Ġro": 614,
      "Ġtwo": 615,
      "old": 616,
      "ian": 617,
      "ness": 618,
      "Ġwhat": 619,
      ".,": 620,
      "Ġpo": 621,
      "ced": 622,
      "Ġmost": 623,
      "Ġsaid": 624,
      "Ġyour": 625,
      "ile": 626,
      "Ġunder": 627,
      "Ġbl": 628,
      "oth": 629,
      "ook": 630,
      "Ġbeing": 631,
      "ph": 632,
      "end": 633,
      "ict": 634,
      "Ġafter": 635,
      "Ġapp": 636,
      "Ġspe": 637,
      "Ġpres": 638,
      "ory": 639,
      "ple": 640,
      "ject": 641,
      "Ġknow": 642,
      "Ġthose": 643,
      "Ġgr": 644,
      "Ġfl": 645,
      "man": 646,
      "Ġmade": 647,
      "ful": 648,
      "sh": 649,
      "Ġpe": 650,
      "ave": 651,
      "fect": 652,
      "Ġ'": 653,
      "Ġthen": 654,
      "ater": 655,
      "ty": 656,
      "hes": 657,
      "ought": 658,
      "Ġ5": 659,
      "Ġnow": 660,
      "ft": 661,
      "ents": 662,
      "rit": 663,
      "ark": 664,
      "Ġmuch": 665,
      "ull": 666,
      "Ġsame": 667,
      "Ġshall": 668,
      "Ġ18": 669,
      "ife": 670,
      "Ġfirst": 671,
      "ack": 672,
      "Ġ6": 673,
      "ved": 674,
      "aw": 675,
      "ather": 676,
      "ild": 677,
      "Ġhow": 678,
      "ors": 679,
      "ick": 680,
      "iss": 681,
      "ix": 682,
      "Ġagain": 683,
      "own": 684,
      "ial": 685,
      "Ġwhere": 686,
      "ular": 687,
      "ower": 688,
      "over": 689,
      "Ġmust": 690,
      "hen": 691,
      "com": 692,
      "not": 693,
      "Ġimp": 694,
      "Ġgood": 695,
      "led": 696,
      "Ġbefore": 697,
      "igh": 698,
      "Th": 699,
      "Ġcould": 700,
      "Ġwell": 701,
      "Ġoff": 702,
      "Ġsc": 703,
      "cess": 704,
      "ily": 705,
      "Ġbet": 706,
      "Ġevery": 707,
      "pect": 708,
      "ell": 709,
      "Ġac": 710,
      "iz": 711,
      "'d": 712,
      "Ġdist": 713,
      "Ġra": 714,
      "uth": 715,
      "Ġlike": 716,
      "ug": 717,
      "row": 718,
      "lie": 719,
      "ble": 720,
      "Ġover": 721,
      "with": 722,
      "Ġlong": 723,
      "Ġappe": 724,
      "Ġdif": 725,
      "oss": 726,
      "that": 727,
      "ves": 728,
      "lic": 729,
      "orn": 730,
      "Ġmany": 731,
      "Ġalso": 732,
      "Ġem": 733,
      "Ġabout": 734,
      "Ġfound": 735,
      "ittle": 736,
      "ract": 737,
      ",\"": 738,
      "eth": 739,
      "Ġatt": 740,
      "Ġent": 741,
      "Ġown": 742,
      "Ġsm": 743,
      "oc": 744,
      "ever": 745,
      "ex": 746,
      "ink": 747,
      "ished": 748,
      "cri": 749,
      "ran": 750,
      "Ġrep": 751,
      "ving": 752,
      "atter": 753,
      "And": 754,
      "ause": 755,
      "con": 756,
      "ates": 757,
      "Â¬": 758,
      "by": 759,
      "ouse": 760,
      "air": 761,
      "oh": 762,
      "ual": 763,
      "fl": 764,
      "Ġ8": 765,
      "Ġ?": 766,
      "ĠGod": 767,
      "ady": 768,
      "Ġnat": 769,
      "me": 770,
      "Ġ!": 771,
      "Ġgener": 772,
      "ĠU": 773,
      "Ġsee": 774,
      "Ġop": 775,
      "Ġpass": 776,
      "arge": 777,
      "form": 778,
      "der": 779,
      "ollow": 780,
      "tend": 781,
      "its": 782,
      "ER": 783,
      "ail": 784,
      "ertain": 785,
      "rough": 786,
      "Ġcall": 787,
      "Ġcomp": 788,
      "ible": 789,
      "Ġhand": 790,
      "cre": 791,
      "ĠY": 792,
      "Ġlittle": 793,
      "ts": 794,
      "rist": 795,
      "Ġsupp": 796,
      "ants": 797,
      "Ġeven": 798,
      "Ġbec": 799,
      "Ġco": 800,
      "Ġwithout": 801,
      "ĠBut": 802,
      "Ġmen": 803,
      "which": 804,
      "ither": 805,
      "Ġinst": 806,
      "Ġcount": 807,
      "Ġreg": 808,
      "Ġcol": 809,
      "ĠLord": 810,
      "erm": 811,
      "Ġgiv": 812,
      "Ġ|": 813,
      "Ġmight": 814,
      "ently": 815,
      "ted": 816,
      "ĠEng": 817,
      "vers": 818,
      "Ġdid": 819,
      "Ġocc": 820,
      "Ġear": 821,
      "arm": 822,
      "Ġday": 823,
      "Ġpers": 824,
      "urch": 825,
      "up": 826,
      "Ġ&": 827,
      "ĠAnd": 828,
      "ĠĠĠĠĠĠĠĠ": 829,
      "und": 830,
      "ince": 831,
      "lect": 832,
      "ins": 833,
      "Ġext": 834,
      "ĠSe": 835,
      "Ġlet": 836,
      "Ġ7": 837,
      "ined": 838,
      "ures": 839,
      "ob": 840,
      "Ġgl": 841,
      "cy": 842,
      "Ġend": 843,
      "ited": 844,
      "Ġev": 845,
      "io": 846,
      "Ġtak": 847,
      ".)": 848,
      "ale": 849,
      "als": 850,
      "Ġpresent": 851,
      "ton": 852,
      "Ġgo": 853,
      "In": 854,
      "ON": 855,
      "imes": 856,
      "Ġsay": 857,
      "Ġfollow": 858,
      "ution": 859,
      "Ġass": 860,
      "ner": 861,
      "ĠThis": 862,
      "Ġact": 863,
      "ute": 864,
      "ider": 865,
      "Ġmake": 866,
      "Ġwork": 867,
      "Ġcar": 868,
      "Ġplace": 869,
      "less": 870,
      "ten": 871,
      "Ġnever": 872,
      "cept": 873,
      "Ġthrough": 874,
      "rest": 875,
      "ys": 876,
      "Ġexp": 877,
      "ene": 878,
      "Ġlast": 879,
      "pr": 880,
      "ters": 881,
      "rent": 882,
      "Ġrel": 883,
      "Ġhere": 884,
      "aid": 885,
      "ween": 886,
      "Ġsur": 887,
      "ew": 888,
      "wards": 889,
      "ments": 890,
      "ĠRe": 891,
      "Ġind": 892,
      "Ġrec": 893,
      "oun": 894,
      "ety": 895,
      "Ġpur": 896,
      "ared": 897,
      "Ġ17": 898,
      "00": 899,
      "Ġthree": 900,
      "fer": 901,
      "ived": 902,
      "get": 903,
      "Ġret": 904,
      "ient": 905,
      "Ġyet": 906,
      "Ġlife": 907,
      "ities": 908,
      "ention": 909,
      "ople": 910,
      "ock": 911,
      "Ġyears": 912,
      "ont": 913,
      "ches": 914,
      "ohn": 915,
      "Ġchar": 916,
      "Ġword": 917,
      "Ġeach": 918,
      "Ġpub": 919,
      "Ġnum": 920,
      "was": 921,
      "Ġhimself": 922,
      ".-": 923,
      "),": 924,
      "ating": 925,
      "ĠCom": 926,
      "ĠWh": 927,
      "Ġold": 928,
      "Ġadd": 929,
      "ceed": 930,
      "ason": 931,
      "ases": 932,
      "Ġnor": 933,
      "Ġseem": 934,
      "Ġstr": 935,
      "ific": 936,
      "Ġagainst": 937,
      "su": 938,
      "Ġcour": 939,
      "Ġinter": 940,
      "Ġposs": 941,
      "Ġnew": 942,
      "Â«": 943,
      "Ġdown": 944,
      "ĠDe": 945,
      "Ġtoo": 946,
      "Ġhaving": 947,
      "way": 948,
      "ĠChrist": 949,
      "Ġte": 950,
      "Ġjust": 951,
      "Ġsl": 952,
      "--": 953,
      "ised": 954,
      "pro": 955,
      "Ġsec": 956,
      "here": 957,
      "Ġet": 958,
      "tion": 959,
      "Ġnear": 960,
      "riend": 961,
      "uring": 962,
      "lish": 963,
      "ss": 964,
      "Ġboth": 965,
      "Ġmar": 966,
      "Ġway": 967,
      "but": 968,
      "serv": 969,
      "Ġsmall": 970,
      "irc": 971,
      "ody": 972,
      "ried": 973,
      "mer": 974,
      "ances": 975,
      "Ġsy": 976,
      "Ġint": 977,
      "Ġinte": 978,
      "Ġcond": 979,
      "Ġke": 980,
      "ĠSir": 981,
      "Ġwhole": 982,
      "ffect": 983,
      "ern": 984,
      "Ġcor": 985,
      "ES": 986,
      "Ġfar": 987,
      "any": 988,
      "Ġadv": 989,
      "Ġvar": 990,
      "Ġstill": 991,
      "men": 992,
      "Ġbetween": 993,
      "ired": 994,
      "II": 995,
      "Ġset": 996,
      "most": 997,
      "ged": 998,
      "Ġest": 999,
      "Ġ16": 1000,
      "Ġthough": 1001,
      "rown": 1002,
      "Ġpar": 1003,
      "selves": 1004,
      "ĠAr": 1005,
      "br": 1006,
      "ines": 1007,
      "Ġ9": 1008,
      "ĠAn": 1009,
      "hing": 1010,
      "Ġtake": 1011,
      "Ġread": 1012,
      "Ġwater": 1013,
      "Ġthink": 1014,
      "Ġconf": 1015,
      "ool": 1016,
      "ury": 1017,
      "mon": 1018,
      "Ġca": 1019,
      "Ġgive": 1020,
      "Ġmon": 1021,
      "ours": 1022,
      "Ġname": 1023,
      "ier": 1024,
      "Ġart": 1025,
      "Ġple": 1026,
      "AN": 1027,
      "ĠWe": 1028,
      "Ġcase": 1029,
      "oub": 1030,
      "Ġwr": 1031,
      "IN": 1032,
      "Ġright": 1033,
      "Ġrece": 1034,
      "ately": 1035,
      "Ġlarge": 1036,
      "Ġpower": 1037,
      "med": 1038,
      "Ġprodu": 1039,
      "Ġuse": 1040,
      "EN": 1041,
      "inci": 1042,
      "Ġever": 1043,
      "Ġcertain": 1044,
      "Ġcalled": 1045,
      "ably": 1046,
      "uthor": 1047,
      "Ġ^": 1048,
      "Ġ10": 1049,
      "ric": 1050,
      "Ġcome": 1051,
      "Ġless": 1052,
      "Ġsubject": 1053,
      "Ġgiven": 1054,
      "Ġfind": 1055,
      "Ġho": 1056,
      "aug": 1057,
      "Ġkind": 1058,
      "Ġpoint": 1059,
      "alf": 1060,
      "Ġbeg": 1061,
      "af": 1062,
      "par": 1063,
      "arn": 1064,
      "ages": 1065,
      "Ġhowever": 1066,
      "Ġpeople": 1067,
      "Ġanother": 1068,
      "Ġlook": 1069,
      "outh": 1070,
      "He": 1071,
      "Ġins": 1072,
      "iam": 1073,
      "Ġserv": 1074,
      "ered": 1075,
      "vel": 1076,
      "ps": 1077,
      "Ġfew": 1078,
      "Ġhead": 1079,
      "ior": 1080,
      "att": 1081,
      "ĠJohn": 1082,
      "ield": 1083,
      "from": 1084,
      "iew": 1085,
      "ium": 1086,
      "It": 1087,
      "ye": 1088,
      "ative": 1089,
      "Ġtra": 1090,
      "fic": 1091,
      "Ġconsider": 1092,
      "Ġcountry": 1093,
      "Ġamong": 1094,
      "Ġthought": 1095,
      "Ġ15": 1096,
      "Ġgra": 1097,
      "Ġheart": 1098,
      "Ġyear": 1099,
      "Ġrest": 1100,
      "Ġadm": 1101,
      "Ġph": 1102,
      "Wh": 1103,
      "Ġput": 1104,
      "rence": 1105,
      "ius": 1106,
      "Ġunt": 1107,
      "ting": 1108,
      "ley": 1109,
      "oint": 1110,
      "ened": 1111,
      "Ġbo": 1112,
      "Ġmin": 1113,
      "ax": 1114,
      "aj": 1115,
      "Ġii": 1116,
      "overn": 1117,
      "cul": 1118,
      "Ġes": 1119,
      "Ġwhile": 1120,
      "ural": 1121,
      "Ġwhom": 1122,
      "ĠQ": 1123,
      "AR": 1124,
      "ĠPr": 1125,
      "tern": 1126,
      "Ġfriend": 1127,
      "vent": 1128,
      "Ġlaw": 1129,
      "Ġx": 1130,
      "Ġ12": 1131,
      "Ġdiffe": 1132,
      "ec": 1133,
      "ways": 1134,
      "Ġdisc": 1135,
      "Ġtaken": 1136,
      "ĠDr": 1137,
      "Ġbre": 1138,
      "Ġstate": 1139,
      "inal": 1140,
      "Ġcirc": 1141,
      "Ġking": 1142,
      "ĠAs": 1143,
      "Ġpri": 1144,
      "Ġsim": 1145,
      "tained": 1146,
      "aking": 1147,
      "uc": 1148,
      "ery": 1149,
      "ides": 1150,
      "Ġeffect": 1151,
      "ford": 1152,
      "port": 1153,
      "aps": 1154,
      "ondon": 1155,
      "Ġfour": 1156,
      "Ġed": 1157,
      "Ġdet": 1158,
      "ude": 1159,
      "ote": 1160,
      "ament": 1161,
      "ually": 1162,
      "eng": 1163,
      "Ġhigh": 1164,
      "Ġ*": 1165,
      "Ġland": 1166,
      "Ġconst": 1167,
      "ief": 1168,
      "pend": 1169,
      "ms": 1170,
      "Ġmind": 1171,
      "ah": 1172,
      "AL": 1173,
      "Ġthy": 1174,
      "Ġrequ": 1175,
      "his": 1176,
      "Ġgeneral": 1177,
      "Ġmod": 1178,
      "ling": 1179,
      "Ġsent": 1180,
      "mb": 1181,
      "Ġthus": 1182,
      "Ġcontin": 1183,
      "Ġdra": 1184,
      "ird": 1185,
      "ames": 1186,
      "Ġinde": 1187,
      "Ġnecess": 1188,
      "Ġval": 1189,
      "Ch": 1190,
      "Ġbest": 1191,
      "Ġtherefore": 1192,
      "Ġfa": 1193,
      "Ġworld": 1194,
      "ains": 1195,
      "Ġcannot": 1196,
      "ĠThey": 1197,
      "ffic": 1198,
      "aut": 1199,
      "Ġlight": 1200,
      "Ġabove": 1201,
      "OR": 1202,
      "Ġbelie": 1203,
      "Ġappear": 1204,
      "ee": 1205,
      "HE": 1206,
      "cted": 1207,
      "ided": 1208,
      "Ġdire": 1209,
      "Ġtru": 1210,
      "Ġorder": 1211,
      "bed": 1212,
      "Ġleft": 1213,
      "Ġsom": 1214,
      "ĠIf": 1215,
      "ai": 1216,
      "ert": 1217,
      "veral": 1218,
      "Ġplac": 1219,
      "Ġvol": 1220,
      "ret": 1221,
      "Ġmem": 1222,
      "ĠKing": 1223,
      "Ġpat": 1224,
      "acter": 1225,
      "ives": 1226,
      "Ġspec": 1227,
      "But": 1228,
      "posed": 1229,
      ").": 1230,
      "Ġlo": 1231,
      "Ġchild": 1232,
      "Ġtem": 1233,
      "ature": 1234,
      "Ġhum": 1235,
      "irit": 1236,
      "Ġothers": 1237,
      "gether": 1238,
      "Ġfull": 1239,
      "Ġopp": 1240,
      "Ġpartic": 1241,
      "Ġhon": 1242,
      "ĠMar": 1243,
      "my": 1244,
      "ased": 1245,
      "ison": 1246,
      "ility": 1247,
      "ĠPro": 1248,
      "ians": 1249,
      "Ġgu": 1250,
      "iness": 1251,
      "To": 1252,
      "Ġcent": 1253,
      "Ġtrans": 1254,
      "Ġ[": 1255,
      "ists": 1256,
      "ĠNo": 1257,
      "Ġdeath": 1258,
      "Ġside": 1259,
      "Ġauthor": 1260,
      "Ġfact": 1261,
      "Ġcame": 1262,
      "ae": 1263,
      "ĠAl": 1264,
      "Ġhouse": 1265,
      "cript": 1266,
      "Ġequ": 1267,
      "ham": 1268,
      "ĠÂ": 1269,
      "oman": 1270,
      "aster": 1271,
      "xt": 1272,
      "Ġ11": 1273,
      "Ġri": 1274,
      "Ġmatter": 1275,
      "ured": 1276,
      "Ġfam": 1277,
      "den": 1278,
      "Ġ,": 1279,
      "itted": 1280,
      "part": 1281,
      "Ġdiv": 1282,
      "use": 1283,
      "Ġlove": 1284,
      "Ġperson": 1285,
      "Ġbu": 1286,
      "Ġseen": 1287,
      "Ġref": 1288,
      "'t": 1289,
      "Ġobserv": 1290,
      "Ġrespect": 1291,
      "ĠLe": 1292,
      "ĠIs": 1293,
      "Ġinv": 1294,
      "une": 1295,
      "Ġprinci": 1296,
      "Ġreturn": 1297,
      "Ġproper": 1298,
      "ĠFor": 1299,
      "ense": 1300,
      "que": 1301,
      "AT": 1302,
      "oul": 1303,
      "atis": 1304,
      "Ġ14": 1305,
      "sequ": 1306,
      "ĠTo": 1307,
      "Ġcur": 1308,
      "Ġfo": 1309,
      "Ġmeans": 1310,
      "Ġcommon": 1311,
      "ĠThere": 1312,
      "ident": 1313,
      "ices": 1314,
      "ording": 1315,
      "Ġsol": 1316,
      "Ġche": 1317,
      "Ġser": 1318,
      "app": 1319,
      "well": 1320,
      "Ġnothing": 1321,
      "Ġexam": 1322,
      "Ġir": 1323,
      "ĠEd": 1324,
      "ination": 1325,
      "estion": 1326,
      "alk": 1327,
      "Ġill": 1328,
      "ĠSo": 1329,
      "Ġyoung": 1330,
      "gr": 1331,
      "ĠSp": 1332,
      "Ġbody": 1333,
      "no": 1334,
      "Ġcle": 1335,
      "Ġprov": 1336,
      "dom": 1337,
      "wor": 1338,
      "Ġmer": 1339,
      "ange": 1340,
      "unt": 1341,
      "Ġinterest": 1342,
      "Ġaccount": 1343,
      "Ġalways": 1344,
      "Mr": 1345,
      "ron": 1346,
      "Ġthou": 1347,
      "Ġonce": 1348,
      "Ġpublic": 1349,
      "Ġwhose": 1350,
      "Ġel": 1351,
      "Ġturn": 1352,
      "Ġseveral": 1353,
      "Ġstre": 1354,
      "have": 1355,
      "Ġ0": 1356,
      "Ġdone": 1357,
      "che": 1358,
      "son": 1359,
      "ott": 1360,
      "Ġcare": 1361,
      "Ġdel": 1362,
      "Ġsecond": 1363,
      ".'": 1364,
      "ĠHis": 1365,
      "asion": 1366,
      "ĠLondon": 1367,
      "tr": 1368,
      "Ġfre": 1369,
      "Ġnature": 1370,
      "Ġhapp": 1371,
      "Ġbecause": 1372,
      "Ġthings": 1373,
      "Ġdoes": 1374,
      "co": 1375,
      "ĠPh": 1376,
      "Ġmo": 1377,
      "ĠPar": 1378,
      "ĠEngland": 1379,
      "ane": 1380,
      "Ġeither": 1381,
      "ession": 1382,
      "Ġnumber": 1383,
      "Ġsoon": 1384,
      "ĠCl": 1385,
      "Ġbel": 1386,
      "Ġdi": 1387,
      "Ġhalf": 1388,
      "Ġduring": 1389,
      "Ġshow": 1390,
      "Ġoften": 1391,
      "ission": 1392,
      "asure": 1393,
      "ĠAt": 1394,
      "read": 1395,
      "ship": 1396,
      "tended": 1397,
      "apt": 1398,
      "Ġvis": 1399,
      "ĠOn": 1400,
      "ĠSc": 1401,
      "amp": 1402,
      "olog": 1403,
      "Ġdoub": 1404,
      "Ġ19": 1405,
      "Ġ13": 1406,
      "resent": 1407,
      "entle": 1408,
      "alth": 1409,
      "Ġdays": 1410,
      "Ġfr": 1411,
      "Ġthemselves": 1412,
      "idence": 1413,
      "ank": 1414,
      "Ġback": 1415,
      "ape": 1416,
      "Ġthing": 1417,
      "ĠInd": 1418,
      "Ġtri": 1419,
      "Ġused": 1420,
      "Ġaway": 1421,
      "ĠCol": 1422,
      "inn": 1423,
      "ues": 1424,
      "Ġsince": 1425,
      "rem": 1426,
      "ĠBe": 1427,
      "ism": 1428,
      "Ġreason": 1429,
      "val": 1430,
      "Ġwrit": 1431,
      "Ġtill": 1432,
      "vo": 1433,
      "Ġinfl": 1434,
      "haps": 1435,
      "Ġcharacter": 1436,
      "Ġport": 1437,
      "Ġfore": 1438,
      "IS": 1439,
      "Ġfollowing": 1440,
      "ĠSh": 1441,
      "ges": 1442,
      "pose": 1443,
      "bers": 1444,
      "Ġjud": 1445,
      "aves": 1446,
      "ploy": 1447,
      "Ġfeel": 1448,
      "ets": 1449,
      "pit": 1450,
      "Ġmet": 1451,
      "Ġce": 1452,
      "this": 1453,
      "Ġview": 1454,
      "iod": 1455,
      "ressed": 1456,
      "Ġbetter": 1457,
      "Ġdifferent": 1458,
      "Ġprof": 1459,
      "rew": 1460,
      "Ġcap": 1461,
      "Ġobject": 1462,
      "ained": 1463,
      "ĠCon": 1464,
      "Ġtreat": 1465,
      "Ġcases": 1466,
      "Ġcourse": 1467,
      "ĠWill": 1468,
      "Ġpract": 1469,
      "Ġstand": 1470,
      "Ġtrue": 1471,
      "empt": 1472,
      "Ġimport": 1473,
      "Ġmil": 1474,
      "Â»": 1475,
      "..": 1476,
      "rench": 1477,
      "Ġopen": 1478,
      "Ġdec": 1479,
      "Ġterm": 1480,
      "az": 1481,
      "aint": 1482,
      "ross": 1483,
      "Ġparts": 1484,
      "ster": 1485,
      "ĠEnglish": 1486,
      "Ġsucc": 1487,
      "let": 1488,
      "ring": 1489,
      "uss": 1490,
      "Ġbrought": 1491,
      "Ġsix": 1492,
      "Ġstrong": 1493,
      "Ġmed": 1494,
      "Ġshort": 1495,
      "Ġrather": 1496,
      "ung": 1497,
      "Ġsk": 1498,
      "Ġknown": 1499,
      "Ġson": 1500,
      "ards": 1501,
      "Ġmanner": 1502,
      "Ġ_": 1503,
      "Ġwar": 1504,
      "day": 1505,
      "Ġele": 1506,
      "stand": 1507,
      "ued": 1508,
      "owers": 1509,
      "gg": 1510,
      "Ġtook": 1511,
      "Ġinc": 1512,
      "Ġwords": 1513,
      "ience": 1514,
      "Ġten": 1515,
      "Ġwithin": 1516,
      "This": 1517,
      "yes": 1518,
      "IC": 1519,
      "Ġalmost": 1520,
      "wer": 1521,
      "osed": 1522,
      "ishop": 1523,
      "oura": 1524,
      "Ġprom": 1525,
      "avour": 1526,
      "cient": 1527,
      "urg": 1528,
      "Ġabs": 1529,
      "ĠPl": 1530,
      "Ġfall": 1531,
      "ĠNor": 1532,
      "Ġut": 1533,
      "Ġformer": 1534,
      "aring": 1535,
      "used": 1536,
      "alt": 1537,
      "ots": 1538,
      "Ġorig": 1539,
      "iar": 1540,
      "ĠNew": 1541,
      "ĠX": 1542,
      "Ġve": 1543,
      "lished": 1544,
      "ĠShe": 1545,
      "Ġfeet": 1546,
      "Ġfur": 1547,
      "Ġnight": 1548,
      "ister": 1549,
      "Ġfather": 1550,
      "ality": 1551,
      "ann": 1552,
      "Ġground": 1553,
      "Ġsays": 1554,
      "Ġconc": 1555,
      "ciety": 1556,
      "Ġord": 1557,
      "rance": 1558,
      "rs": 1559,
      "Ġfree": 1560,
      "Ġprob": 1561,
      "oe": 1562,
      "ĠBrit": 1563,
      "Ġbook": 1564,
      "ully": 1565,
      "Ġparticular": 1566,
      "Ġhard": 1567,
      "Ġcause": 1568,
      "Ġsil": 1569,
      "ony": 1570,
      "stem": 1571,
      "overed": 1572,
      "inion": 1573,
      "augh": 1574,
      "though": 1575,
      "aim": 1576,
      "who": 1577,
      "ified": 1578,
      "ĠAd": 1579,
      "Ġbro": 1580,
      "ĠThat": 1581,
      "reg": 1582,
      "they": 1583,
      "Ġ20": 1584,
      "Ġans": 1585,
      "inary": 1586,
      "ls": 1587,
      "Ġexper": 1588,
      "Ġhy": 1589,
      "rop": 1590,
      "ched": 1591,
      "ficult": 1592,
      "Ġwhether": 1593,
      "Ġcircum": 1594,
      "mit": 1595,
      "Ġsing": 1596,
      "Ġtre": 1597,
      "fort": 1598,
      "Ġheav": 1599,
      "etimes": 1600,
      "Ġver": 1601,
      "Ġwant": 1602,
      "Ġinf": 1603,
      "err": 1604,
      "ĠEx": 1605,
      "ples": 1606,
      "owed": 1607,
      "oms": 1608,
      "irm": 1609,
      "ni": 1610,
      "ying": 1611,
      "itu": 1612,
      "Ġbeaut": 1613,
      "Ġblood": 1614,
      "ows": 1615,
      "gy": 1616,
      "Ġair": 1617,
      "Ġla": 1618,
      "Ġhands": 1619,
      "Ġcal": 1620,
      "ĠOr": 1621,
      "Ġdoubt": 1622,
      "duced": 1623,
      "oney": 1624,
      "medi": 1625,
      "new": 1626,
      "their": 1627,
      "cil": 1628,
      "ics": 1629,
      "Ġlib": 1630,
      "Ġanim": 1631,
      "arch": 1632,
      "had": 1633,
      "were": 1634,
      "itions": 1635,
      "Ġindeed": 1636,
      "Ġtown": 1637,
      "Ġtell": 1638,
      "Ġeas": 1639,
      "18": 1640,
      "Ġsum": 1641,
      "Ġmis": 1642,
      "Ġdise": 1643,
      "bs": 1644,
      "Ġsuper": 1645,
      "Ġwent": 1646,
      "Ġtimes": 1647,
      "rely": 1648,
      "iving": 1649,
      "ze": 1650,
      "Ġitself": 1651,
      "St": 1652,
      "pre": 1653,
      "Ġlab": 1654,
      "Ġpain": 1655,
      "ready": 1656,
      "inct": 1657,
      "akes": 1658,
      "Ġthee": 1659,
      "Ġmeet": 1660,
      "ĠCo": 1661,
      "chool": 1662,
      "Ġsw": 1663,
      "ledge": 1664,
      "Ġnext": 1665,
      "Ġmean": 1666,
      "ti": 1667,
      "Ġtogether": 1668,
      "Ġoccasion": 1669,
      "Ġreceived": 1670,
      "overnment": 1671,
      "Ġemploy": 1672,
      "them": 1673,
      "Ġchurch": 1674,
      "ica": 1675,
      "Ġspirit": 1676,
      "Ġdest": 1677,
      "arl": 1678,
      "Ġleast": 1679,
      "ien": 1680,
      "arg": 1681,
      "ught": 1682,
      "Ġaccording": 1683,
      "ength": 1684,
      "ĠWhen": 1685,
      "Ġkeep": 1686,
      "sp": 1687,
      "ĠChurch": 1688,
      "ina": 1689,
      "oud": 1690,
      "stances": 1691,
      "Ġgave": 1692,
      "10": 1693,
      "iet": 1694,
      "urs": 1695,
      "Ġhor": 1696,
      "aving": 1697,
      "Ġcr": 1698,
      "Ġpol": 1699,
      "range": 1700,
      "Ġnecessary": 1701,
      "cell": 1702,
      "iter": 1703,
      "idd": 1704,
      "Ġcomple": 1705,
      "orm": 1706,
      "Ġchief": 1707,
      "ash": 1708,
      "pper": 1709,
      "ĠHen": 1710,
      "Ġearth": 1711,
      "eds": 1712,
      "Ġincre": 1713,
      "enty": 1714,
      "erous": 1715,
      "Ġhist": 1716,
      "Ġresult": 1717,
      ",'": 1718,
      "Ġround": 1719,
      "ising": 1720,
      "CH": 1721,
      "uct": 1722,
      "ĠBr": 1723,
      "Ġpos": 1724,
      "Ġquestion": 1725,
      "Ġperiod": 1726,
      "Ġregard": 1727,
      "Ġbene": 1728,
      "peci": 1729,
      "ached": 1730,
      "Ġgentle": 1731,
      "Ġdev": 1732,
      "ision": 1733,
      "Ġste": 1734,
      "Ġru": 1735,
      "Ġsign": 1736,
      "lor": 1737,
      "sc": 1738,
      "ume": 1739,
      "Ġexist": 1740,
      "ĠBy": 1741,
      "Ġdeg": 1742,
      "rie": 1743,
      "IT": 1744,
      "eter": 1745,
      "uke": 1746,
      "fully": 1747,
      "ĠFrench": 1748,
      "Ġeyes": 1749,
      "lo": 1750,
      "ize": 1751,
      "Ġeng": 1752,
      "Ġproceed": 1753,
      "Ġtruth": 1754,
      "Ġdifficult": 1755,
      "Ġask": 1756,
      "Ġsuccess": 1757,
      "Ġdef": 1758,
      "Ġget": 1759,
      "We": 1760,
      "arent": 1761,
      "undred": 1762,
      "ement": 1763,
      "Ġfine": 1764,
      "ference": 1765,
      "hib": 1766,
      "cribed": 1767,
      "Ġlead": 1768,
      "Ġcontain": 1769,
      "Ġbeh": 1770,
      "reen": 1771,
      "what": 1772,
      "Ã©": 1773,
      "Ġpoor": 1774,
      "Ġlatter": 1775,
      "ounds": 1776,
      "ilt": 1777,
      "ĠĠĠ": 1778,
      "bert": 1779,
      "ĠPo": 1780,
      "ized": 1781,
      "Ġexcept": 1782,
      "Ġhope": 1783,
      "Ġdecl": 1784,
      "ĠGe": 1785,
      "irt": 1786,
      "lig": 1787,
      "Ġperhaps": 1788,
      "Ġincl": 1789,
      "thing": 1790,
      "fact": 1791,
      "As": 1792,
      "erve": 1793,
      "LE": 1794,
      "Ġmonth": 1795,
      "Ġbelieve": 1796,
      "there": 1797,
      "For": 1798,
      "ries": 1799,
      "Ġfell": 1800,
      "Ġquite": 1801,
      "Ġsaw": 1802,
      "UR": 1803,
      "ruct": 1804,
      "Ġgenerally": 1805,
      "Ġclass": 1806,
      "him": 1807,
      "ining": 1808,
      "gan": 1809,
      "Ġfaith": 1810,
      "omen": 1811,
      "aper": 1812,
      "Ġpersons": 1813,
      "arr": 1814,
      "cing": 1815,
      "oured": 1816,
      "Ġrelig": 1817,
      "iment": 1818,
      "face": 1819,
      "eneral": 1820,
      "then": 1821,
      "Ġacqu": 1822,
      "Ġred": 1823,
      "ats": 1824,
      "angu": 1825,
      "Ġwhite": 1826,
      "Ġfrequ": 1827,
      "Ġspeak": 1828,
      "Ġmention": 1829,
      "Ġstud": 1830,
      "That": 1831,
      "yn": 1832,
      "Ġlate": 1833,
      "Ġgrow": 1834,
      "Ġprev": 1835,
      "Ġbecome": 1836,
      "Ġage": 1837,
      "Ġwind": 1838,
      "Ġseems": 1839,
      "ones": 1840,
      "Ġheard": 1841,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1842,
      "Ġoper": 1843,
      "An": 1844,
      "ek": 1845,
      "ral": 1846,
      "iol": 1847,
      "ĠRo": 1848,
      "Ġlearn": 1849,
      "Ġpay": 1850,
      "ĠTr": 1851,
      "Ġhold": 1852,
      "Ġconsequ": 1853,
      "Â°": 1854,
      "oment": 1855,
      "ises": 1856,
      "ĠMan": 1857,
      "Ġvarious": 1858,
      "position": 1859,
      "wise": 1860,
      "ney": 1861,
      "oice": 1862,
      "Ġlay": 1863,
      "po": 1864,
      "Ġlength": 1865,
      "ering": 1866,
      "ĠWilliam": 1867,
      "agn": 1868,
      "12": 1869,
      "wo": 1870,
      "yl": 1871,
      "comm": 1872,
      "iff": 1873,
      "Ġperfect": 1874,
      "Ġdut": 1875,
      "Ġletter": 1876,
      "Ġsuffic": 1877,
      "Ġaccom": 1878,
      "ands": 1879,
      "Ġsystem": 1880,
      "vol": 1881,
      "gen": 1882,
      "lied": 1883,
      "Ġremark": 1884,
      "Ġcut": 1885,
      "Ġdr": 1886,
      "Ġbus": 1887,
      "tic": 1888,
      "ils": 1889,
      "do": 1890,
      "bl": 1891,
      "cret": 1892,
      "where": 1893,
      "Ġlord": 1894,
      "por": 1895,
      "been": 1896,
      "ĠYou": 1897,
      "Ġtowards": 1898,
      "ilar": 1899,
      "usion": 1900,
      "ĠEs": 1901,
      "Ġacid": 1902,
      "more": 1903,
      "Ġalready": 1904,
      "Ġsac": 1905,
      "will": 1906,
      "Ġwa": 1907,
      "Ġopinion": 1908,
      ".]": 1909,
      "Ġgreater": 1910,
      "Ġexpress": 1911,
      "16": 1912,
      "Ġ25": 1913,
      "Ġaction": 1914,
      "Ġbar": 1915,
      "Ġsometimes": 1916,
      "15": 1917,
      "ĠChar": 1918,
      "Ġfort": 1919,
      "illed": 1920,
      "Ġfive": 1921,
      "atch": 1922,
      "Ġmain": 1923,
      "Ġexpl": 1924,
      "Ġsoul": 1925,
      "Ġleg": 1926,
      "Ġline": 1927,
      "stance": 1928,
      "Ġhath": 1929,
      "17": 1930,
      "Ġdirect": 1931,
      "Ġnatural": 1932,
      "Ġfig": 1933,
      "els": 1934,
      "min": 1935,
      "know": 1936,
      "otion": 1937,
      "Ġpurpose": 1938,
      "Ġmark": 1939,
      "Ġtold": 1940,
      "Ġinform": 1941,
      "Ġmus": 1942,
      "ĠWhat": 1943,
      "Ġspecies": 1944,
      "Ġexc": 1945,
      "lf": 1946,
      "On": 1947,
      "Ġchildren": 1948,
      "itude": 1949,
      "mn": 1950,
      "Ġwit": 1951,
      "hy": 1952,
      "Ġheld": 1953,
      "Ġann": 1954,
      "pri": 1955,
      "atic": 1956,
      "ata": 1957,
      "isc": 1958,
      "Ġdeep": 1959,
      "Ġide": 1960,
      "Ġhundred": 1961,
      "Ġ24": 1962,
      "Ġclose": 1963,
      "Ġhuman": 1964,
      "Ġentire": 1965,
      "amm": 1966,
      "str": 1967,
      "cial": 1968,
      "lected": 1969,
      "under": 1970,
      "Ġappears": 1971,
      "ixed": 1972,
      "Ġmor": 1973,
      "elt": 1974,
      "Ġsun": 1975,
      "bit": 1976,
      "orning": 1977,
      "omas": 1978,
      "Ġtlie": 1979,
      "ales": 1980,
      "Ġ22": 1981,
      "Ġuntil": 1982,
      "esty": 1983,
      "idered": 1984,
      "ument": 1985,
      "Ġappro": 1986,
      "Ġimmedi": 1987,
      "ead": 1988,
      "ences": 1989,
      "inc": 1990,
      "Ġaff": 1991,
      "Ġpriv": 1992,
      "Ġface": 1993,
      "iful": 1994,
      "Ġnearly": 1995,
      "Ġlim": 1996,
      "Ġfin": 1997,
      "Ġconne": 1998,
      "nal": 1999,
      "No": 2000,
      "Ġoffic": 2001,
      "iously": 2002,
      "Ġfamily": 2003,
      "Ġneed": 2004,
      "Ġexpect": 2005,
      "Ġsea": 2006,
      "Ġ30": 2007,
      "pecially": 2008,
      "Ġfair": 2009,
      "uro": 2010,
      "Ġbring": 2011,
      "Ġought": 2012,
      "Ġquant": 2013,
      "Ġswe": 2014,
      "Ġunto": 2015,
      "Ġhome": 2016,
      "idge": 2017,
      "ĠZ": 2018,
      "Ġclear": 2019,
      "ĠGr": 2020,
      "sec": 2021,
      "ĠMay": 2022,
      "ĠAf": 2023,
      "you": 2024,
      "inter": 2025,
      "uted": 2026,
      "OL": 2027,
      "itten": 2028,
      "Ġpost": 2029,
      "ev": 2030,
      "Ġdark": 2031,
      "ounded": 2032,
      "na": 2033,
      "Ġplaced": 2034,
      "Ġable": 2035,
      "14": 2036,
      "semb": 2037,
      "raph": 2038,
      "ourt": 2039,
      "Ġsatis": 2040,
      "ator": 2041,
      "erc": 2042,
      "ember": 2043,
      "Ġpassed": 2044,
      "Ġwood": 2045,
      "like": 2046,
      "Ġ23": 2047,
      "Ġenough": 2048,
      "Ġfurther": 2049,
      "EL": 2050,
      "ĠAll": 2051,
      "US": 2052,
      "iii": 2053,
      "Ġreal": 2054,
      "poss": 2055,
      "Ġpray": 2056,
      "13": 2057,
      "Ġcity": 2058,
      "Ġearly": 2059,
      "uly": 2060,
      "Ġalone": 2061,
      "iety": 2062,
      "Ġestab": 2063,
      "Ġfire": 2064,
      "ouncil": 2065,
      "ĠPe": 2066,
      "bo": 2067,
      "pond": 2068,
      "can": 2069,
      "Ġworth": 2070,
      "uous": 2071,
      "Ġdisease": 2072,
      "acy": 2073,
      "Ġremain": 2074,
      "ĠMed": 2075,
      "Ġformed": 2076,
      "Ġforce": 2077,
      "cend": 2078,
      "Ġpen": 2079,
      "aughter": 2080,
      "lection": 2081,
      "reet": 2082,
      "ĠHenry": 2083,
      "ION": 2084,
      "Ġrun": 2085,
      "would": 2086,
      "Ġmoment": 2087,
      "AP": 2088,
      "Ġworks": 2089,
      "ĠHouse": 2090,
      "ĠMrs": 2091,
      "ĠHer": 2092,
      "Ġtho": 2093,
      "oke": 2094,
      "ires": 2095,
      "Ġrepresent": 2096,
      "IL": 2097,
      "ift": 2098,
      "Ġbur": 2099,
      "hab": 2100,
      "orts": 2101,
      "pan": 2102,
      "ĠThese": 2103,
      "Ġcommand": 2104,
      "Ġpossess": 2105,
      "ĠAb": 2106,
      "Ġplant": 2107,
      "Ġleave": 2108,
      "uses": 2109,
      "Ġmoney": 2110,
      "ively": 2111,
      "go": 2112,
      "ested": 2113,
      "Ġinflu": 2114,
      "liament": 2115,
      "Ġeye": 2116,
      "pid": 2117,
      "Ġgen": 2118,
      "aste": 2119,
      "Ġ/": 2120,
      "There": 2121,
      "Ġpossible": 2122,
      "bour": 2123,
      "Ġstat": 2124,
      "rary": 2125,
      "orge": 2126,
      "ĠOF": 2127,
      "Ġdied": 2128,
      "ĠHow": 2129,
      "Ġimpro": 2130,
      "ler": 2131,
      "iction": 2132,
      "when": 2133,
      "uck": 2134,
      "Ġcolour": 2135,
      "eb": 2136,
      "Of": 2137,
      "ĠFrance": 2138,
      "Ġcommun": 2139,
      "Ġconcl": 2140,
      "Ġsuff": 2141,
      "ĠBl": 2142,
      "vere": 2143,
      "ken": 2144,
      "Ġintro": 2145,
      "Ġmyself": 2146,
      "ulation": 2147,
      "ĠII": 2148,
      "With": 2149,
      "Ġpie": 2150,
      "pal": 2151,
      "When": 2152,
      "Ġarri": 2153,
      "RE": 2154,
      "cent": 2155,
      "Ġwife": 2156,
      "THE": 2157,
      "Ġsal": 2158,
      "11": 2159,
      "Ġbuild": 2160,
      "cious": 2161,
      "stit": 2162,
      "Ġden": 2163,
      "Ġblack": 2164,
      "ething": 2165,
      "Ġdang": 2166,
      "aul": 2167,
      "Ġwall": 2168,
      "ext": 2169,
      "Ġhear": 2170,
      "ork": 2171,
      "attle": 2172,
      "ĠComm": 2173,
      "Ġsitu": 2174,
      "fend": 2175,
      "Ġfear": 2176,
      "Ġship": 2177,
      "ĠMaj": 2178,
      "Ġhig": 2179,
      "ĠAct": 2180,
      "night": 2181,
      "Ġscar": 2182,
      "Ġpeace": 2183,
      "ency": 2184,
      "fa": 2185,
      "Ġsense": 2186,
      "cription": 2187,
      "Ġfavour": 2188,
      "oved": 2189,
      "iting": 2190,
      "ouble": 2191,
      "Ġlie": 2192,
      "istr": 2193,
      "ĠChristian": 2194,
      "Ġ28": 2195,
      "ĠUn": 2196,
      "Ġobtained": 2197,
      "fered": 2198,
      "ĠAmer": 2199,
      "ingu": 2200,
      "ethod": 2201,
      "upon": 2202,
      "Ġcompl": 2203,
      "ruction": 2204,
      "Ġcast": 2205,
      "Ġmaking": 2206,
      "ui": 2207,
      "rect": 2208,
      "Ġmother": 2209,
      "Ġcarried": 2210,
      "ibus": 2211,
      "Ġbecame": 2212,
      "Ġ26": 2213,
      "cience": 2214,
      "Ġtwenty": 2215,
      "At": 2216,
      "AS": 2217,
      "rupt": 2218,
      "Ġkept": 2219,
      "Ġsepar": 2220,
      "TER": 2221,
      "acc": 2222,
      "Ġattention": 2223,
      "yr": 2224,
      "Ġmount": 2225,
      "Ġthous": 2226,
      "ferred": 2227,
      "amed": 2228,
      "Ġprobably": 2229,
      "some": 2230,
      "ouses": 2231,
      "Ġsus": 2232,
      "Ġafterwards": 2233,
      "Ġlow": 2234,
      "oyal": 2235,
      "Ġdeterm": 2236,
      "Ġknowledge": 2237,
      "opt": 2238,
      "ĠLet": 2239,
      "oly": 2240,
      "ointed": 2241,
      "wing": 2242,
      "Ġaffect": 2243,
      "has": 2244,
      "Ġpop": 2245,
      "fection": 2246,
      "uded": 2247,
      "Ġforth": 2248,
      "king": 2249,
      "Ġ27": 2250,
      "Ġconv": 2251,
      "Ġdem": 2252,
      "Ġsle": 2253,
      "Ġpast": 2254,
      "Ġcourt": 2255,
      "aries": 2256,
      "Ġbes": 2257,
      "Ġanswer": 2258,
      "Ġdear": 2259,
      "urope": 2260,
      "Ġhel": 2261,
      "aff": 2262,
      "Ġoccur": 2263,
      "Ġattempt": 2264,
      "ED": 2265,
      "Ġbrother": 2266,
      "ĠBritish": 2267,
      "ustr": 2268,
      "portion": 2269,
      "roy": 2270,
      "gment": 2271,
      "AM": 2272,
      "Ġlost": 2273,
      "culiar": 2274,
      "ear": 2275,
      "Ġenem": 2276,
      "Ġgold": 2277,
      "Ġaw": 2278,
      "ites": 2279,
      "Ġves": 2280,
      "tered": 2281,
      "cont": 2282,
      "Ġinj": 2283,
      "Ġsimilar": 2284,
      "gress": 2285,
      "phe": 2286,
      "Ġmorning": 2287,
      "antly": 2288,
      "ivid": 2289,
      "Ġbra": 2290,
      "cle": 2291,
      "Ġconcern": 2292,
      "Ġservice": 2293,
      "Ġancient": 2294,
      "Ġsin": 2295,
      "lled": 2296,
      "des": 2297,
      "Ġdead": 2298,
      "Ġschool": 2299,
      "Ġhistory": 2300,
      "Ġft": 2301,
      "Ġneg": 2302,
      "ĠAm": 2303,
      "If": 2304,
      "may": 2305,
      "Ġsupport": 2306,
      "Ġdegree": 2307,
      "ĠCor": 2308,
      "ĠAug": 2309,
      "Ġespecially": 2310,
      "long": 2311,
      "certain": 2312,
      "Ġsens": 2313,
      "arden": 2314,
      "Ġhonour": 2315,
      "20": 2316,
      "Ġobserved": 2317,
      "Ġbelong": 2318,
      "Ġthird": 2319,
      "Ġsym": 2320,
      "Ġder": 2321,
      "Ġfriends": 2322,
      "ns": 2323,
      "Ġfif": 2324,
      "iddle": 2325,
      "Ġdoct": 2326,
      "anged": 2327,
      "tee": 2328,
      "after": 2329,
      "ĠBar": 2330,
      "Ġlangu": 2331,
      "erman": 2332,
      "Ġproduced": 2333,
      "Ġwoman": 2334,
      "Ġstri": 2335,
      "ald": 2336,
      "Ġadvant": 2337,
      "ĠSee": 2338,
      "Ġcold": 2339,
      "ops": 2340,
      "ille": 2341,
      "Ġconsidered": 2342,
      "Ġfoot": 2343,
      "anc": 2344,
      "Ġund": 2345,
      "Ġalthough": 2346,
      "Ġfat": 2347,
      "house": 2348,
      "Ġamount": 2349,
      "oted": 2350,
      "Ġang": 2351,
      "Ġwish": 2352,
      "Ġsold": 2353,
      "Ġcontinued": 2354,
      "cons": 2355,
      "ĠQu": 2356,
      "col": 2357,
      "aken": 2358,
      "Ġsurface": 2359,
      "Ġcondition": 2360,
      "Ġbad": 2361,
      "Ġcomplete": 2362,
      "je": 2363,
      "spe": 2364,
      "Ġ29": 2365,
      "yond": 2366,
      "Ġconsiderable": 2367,
      "ational": 2368,
      "Ġbran": 2369,
      "ha": 2370,
      "Ġgot": 2371,
      "ĠPer": 2372,
      "Ġeight": 2373,
      "pped": 2374,
      "reme": 2375,
      "Ġplants": 2376,
      "oo": 2377,
      "Ġknew": 2378,
      "Ġfru": 2379,
      "Ġneither": 2380,
      "Ar": 2381,
      "Ġcop": 2382,
      "Ġroom": 2383,
      "Ġdep": 2384,
      "ning": 2385,
      "Ġdesign": 2386,
      "ams": 2387,
      "Ġliber": 2388,
      "appe": 2389,
      "Ġperform": 2390,
      "ills": 2391,
      "Ġartic": 2392,
      "Ġquar": 2393,
      "ov": 2394,
      "ĠMe": 2395,
      "ĠEsq": 2396,
      "imate": 2397,
      "utes": 2398,
      "ĠThomas": 2399,
      "ux": 2400,
      "iments": 2401,
      "Ġlaid": 2402,
      "Ġappeared": 2403,
      "set": 2404,
      "than": 2405,
      "Ġ\\": 2406,
      "ING": 2407,
      "rey": 2408,
      "19": 2409,
      "Ġimportant": 2410,
      "ĠÂ£": 2411,
      "Ġalong": 2412,
      "ĠJames": 2413,
      "Ġpra": 2414,
      "Ġstra": 2415,
      "Ġwritten": 2416,
      "Ġlive": 2417,
      "airs": 2418,
      "Ġslight": 2419,
      "OT": 2420,
      "Ġchange": 2421,
      "iver": 2422,
      "ĠMy": 2423,
      "Ġoccup": 2424,
      "Ġleaves": 2425,
      "Ġtest": 2426,
      "Ġfelt": 2427,
      "Ġhealth": 2428,
      "omin": 2429,
      "Ġseemed": 2430,
      "ox": 2431,
      "bon": 2432,
      "respond": 2433,
