{
  "backend": "tokenizers",
  "bos_token": "<|bos|>",
  "eos_token": "<|eos|>",
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "<|pad|>",
  "tokenizer_class": "TokenizersBackend",
  "unk_token": "<|unk|>",
  "chat_template": "{% for message in messages %}{% if loop.first and messages[0]['role'] != 'system' %}{{ '<|bos|><|system|>\nYou are a helpful assistant named Vintage-LM.<|eos|>\n' }}{% endif %}{{'<|bos|><|' + message['role'] + '|>\n' + message['content'] + '<|eos|>' + '\n'}}{% endfor %}{% if add_generation_prompt %}{{ '<|bos|>assistant\n' }}{% endif %}"
}
