{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|mask|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|unk|>": 1,
      "<|mask|>": 2,
      "<|bos|>": 3,
      "<|eos|>": 4,
      "<|system|>": 5,
      "<|user|>": 6,
      "<|assistant|>": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "{": 98,
      "|": 99,
      "}": 100,
      "~": 101,
      "¡": 102,
      "¢": 103,
      "£": 104,
      "¤": 105,
      "¥": 106,
      "¦": 107,
      "§": 108,
      "¨": 109,
      "©": 110,
      "ª": 111,
      "«": 112,
      "¬": 113,
      "®": 114,
      "¯": 115,
      "°": 116,
      "±": 117,
      "²": 118,
      "³": 119,
      "´": 120,
      "µ": 121,
      "¶": 122,
      "·": 123,
      "¸": 124,
      "¹": 125,
      "º": 126,
      "»": 127,
      "¼": 128,
      "½": 129,
      "¾": 130,
      "¿": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Æ": 136,
      "Ç": 137,
      "È": 138,
      "É": 139,
      "Ê": 140,
      "Ë": 141,
      "Ì": 142,
      "Í": 143,
      "Î": 144,
      "Ï": 145,
      "Ð": 146,
      "Ñ": 147,
      "Ò": 148,
      "×": 149,
      "Ø": 150,
      "Û": 151,
      "ß": 152,
      "à": 153,
      "á": 154,
      "â": 155,
      "ã": 156,
      "î": 157,
      "ï": 158,
      "ð": 159,
      "Ċ": 160,
      "č": 161,
      "Ġ": 162,
      "Ģ": 163,
      "ģ": 164,
      "Ĥ": 165,
      "ĥ": 166,
      "Ħ": 167,
      "ħ": 168,
      "Ĩ": 169,
      "ĩ": 170,
      "Ī": 171,
      "ī": 172,
      "Ĭ": 173,
      "ĭ": 174,
      "Į": 175,
      "į": 176,
      "İ": 177,
      "ı": 178,
      "Ĳ": 179,
      "ĳ": 180,
      "Ĵ": 181,
      "ĵ": 182,
      "Ķ": 183,
      "ķ": 184,
      "ĸ": 185,
      "Ĺ": 186,
      "ĺ": 187,
      "Ļ": 188,
      "ļ": 189,
      "Ľ": 190,
      "ľ": 191,
      "Ŀ": 192,
      "ŀ": 193,
      "Ł": 194,
      "ł": 195,
      "Ń": 196,
      "Ġt": 197,
      "he": 198,
      "Ġa": 199,
      "in": 200,
      "Ġs": 201,
      "Ġthe": 202,
      "Ġw": 203,
      "re": 204,
      "ou": 205,
      "on": 206,
      "er": 207,
      "nd": 208,
      "Ġb": 209,
      "ha": 210,
      "is": 211,
      "Ġm": 212,
      "it": 213,
      "Ġc": 214,
      "ing": 215,
      "Ġf": 216,
      "Ġd": 217,
      "es": 218,
      "Ġo": 219,
      "Ġto": 220,
      "an": 221,
      "ll": 222,
      "or": 223,
      "ed": 224,
      "en": 225,
      "Ġand": 226,
      "Ġp": 227,
      "Ġl": 228,
      "ar": 229,
      "Ġy": 230,
      "Ġg": 231,
      "ĠI": 232,
      "at": 233,
      "Ġof": 234,
      "Ġyou": 235,
      "Ġh": 236,
      "Ġin": 237,
      "om": 238,
      "hat": 239,
      "as": 240,
      "Ġn": 241,
      "Ġhe": 242,
      "le": 243,
      "ay": 244,
      "ve": 245,
      "ĠT": 246,
      "ic": 247,
      "ow": 248,
      "ot": 249,
      "Ġbe": 250,
      "Ġ\"": 251,
      "Ġha": 252,
      "us": 253,
      "al": 254,
      "id": 255,
      "Ġe": 256,
      "Ġis": 257,
      "et": 258,
      "Ġon": 259,
      "Ġit": 260,
      "im": 261,
      "Ġth": 262,
      "ac": 263,
      "ld": 264,
      "Ġ-": 265,
      "Ġre": 266,
      "ut": 267,
      "ĠA": 268,
      "ver": 269,
      "Ġthat": 270,
      "'s": 271,
      "ĠS": 272,
      "ĠThe": 273,
      "ir": 274,
      "ly": 275,
      "gh": 276,
      "Ġ--": 277,
      "ke": 278,
      "Ġst": 279,
      "ion": 280,
      "ent": 281,
      "ad": 282,
      "if": 283,
      "oo": 284,
      "st": 285,
      "Ġdo": 286,
      "Ġfor": 287,
      "ri": 288,
      "out": 289,
      "se": 290,
      "ith": 291,
      "ro": 292,
      "am": 293,
      "Ġwas": 294,
      "Ġas": 295,
      "ĠH": 296,
      "..": 297,
      "Ġu": 298,
      "Ġan": 299,
      "all": 300,
      "Ġwe": 301,
      "her": 302,
      "Ġwith": 303,
      "Ġhis": 304,
      "ĠM": 305,
      "ĠB": 306,
      "ĠW": 307,
      "'t": 308,
      "ght": 309,
      "Ġme": 310,
      "ec": 311,
      "ill": 312,
      "Ġmy": 313,
      "čĊ": 314,
      "Ġwh": 315,
      "ur": 316,
      "ter": 317,
      "Ġk": 318,
      "ce": 319,
      "ĠC": 320,
      "Ġare": 321,
      ".\"": 322,
      "ra": 323,
      "Ġman": 324,
      "Ġj": 325,
      "Ġli": 326,
      "ks": 327,
      "ays": 328,
      "op": 329,
      "Ġhave": 330,
      "Ġnot": 331,
      "ch": 332,
      "Ġse": 333,
      "Ġat": 334,
      "Ġne": 335,
      "il": 336,
      "ome": 337,
      "un": 338,
      "ant": 339,
      "Ġyour": 340,
      "ould": 341,
      "ust": 342,
      "ĠD": 343,
      "hen": 344,
      "ess": 345,
      "ĠG": 346,
      "ge": 347,
      "Ġgo": 348,
      "art": 349,
      "ell": 350,
      "li": 351,
      "Ġcan": 352,
      "Ġso": 353,
      "ĠP": 354,
      "ore": 355,
      "Ġsa": 356,
      "our": 357,
      "pp": 358,
      "Ġher": 359,
      "Ġup": 360,
      "Ġbut": 361,
      "Ġsh": 362,
      "Ġthey": 363,
      "est": 364,
      "um": 365,
      "ĠJ": 366,
      "ers": 367,
      "ĠL": 368,
      "Ġout": 369,
      "ist": 370,
      "The": 371,
      "one": 372,
      "Ġall": 373,
      "Ġwor": 374,
      "?\"": 375,
      "Ġhim": 376,
      "Ġone": 377,
      "and": 378,
      "ain": 379,
      "king": 380,
      "ul": 381,
      "ind": 382,
      "el": 383,
      "ol": 384,
      "Ġab": 385,
      "Ġkn": 386,
      "Ġfr": 387,
      "Ġr": 388,
      "Ġsays": 389,
      "ĠHe": 390,
      "ife": 391,
      "th": 392,
      "Ġthis": 393,
      "very": 394,
      "ct": 395,
      "Ġwhat": 396,
      "ĠF": 397,
      "ack": 398,
      "Ġget": 399,
      "Ġshe": 400,
      "ĠR": 401,
      "...": 402,
      "end": 403,
      "Ġint": 404,
      "Ġcon": 405,
      "ation": 406,
      "ally": 407,
      "ked": 408,
      "han": 409,
      "ry": 410,
      "ĠN": 411,
      "od": 412,
      "Ġor": 413,
      "ake": 414,
      "Ġex": 415,
      "os": 416,
      "ear": 417,
      "ab": 418,
      "ĠE": 419,
      "Ġcom": 420,
      "ate": 421,
      "ĠO": 422,
      "Ġde": 423,
      "Ġlike": 424,
      "ure": 425,
      "ood": 426,
      "What": 427,
      "Ġfrom": 428,
      "Ġsaid": 429,
      "use": 430,
      "ig": 431,
      "Ġwhen": 432,
      "rou": 433,
      "uc": 434,
      "Ġwho": 435,
      "qu": 436,
      "Ġknow": 437,
      "ast": 438,
      "You": 439,
      "Ġal": 440,
      "Ġlo": 441,
      "Ġabout": 442,
      "lf": 443,
      "em": 444,
      "ive": 445,
      "red": 446,
      "!\"": 447,
      "Ġjust": 448,
      "Ġhad": 449,
      "nt": 450,
      "ard": 451,
      "ight": 452,
      "Ġthem": 453,
      "Ġsp": 454,
      "ong": 455,
      "ep": 456,
      "Ġinto": 457,
      "ame": 458,
      "Ġthere": 459,
      "Ġwill": 460,
      "Ġdid": 461,
      "Ġv": 462,
      "Ġno": 463,
      "Ġby": 464,
      "ide": 465,
      "ime": 466,
      "Ġle": 467,
      "ak": 468,
      "ond": 469,
      "'m": 470,
      "ie": 471,
      "Ġpe": 472,
      "ity": 473,
      "res": 474,
      "own": 475,
      "ous": 476,
      "hing": 477,
      "ther": 478,
      "ven": 479,
      "ink": 480,
      "Ġif": 481,
      "ause": 482,
      "ine": 483,
      "Ġdon": 484,
      "ag": 485,
      "Ġgu": 486,
      "ud": 487,
      "Ġloo": 488,
      "ĠIt": 489,
      "Ġpl": 490,
      "ice": 491,
      "Ġwant": 492,
      "Ġpro": 493,
      "ople": 494,
      "hy": 495,
      "oc": 496,
      "Ġbl": 497,
      "Ġwould": 498,
      "Ġsome": 499,
      "Ġch": 500,
      "ick": 501,
      "itt": 502,
      "Ġtheir": 503,
      "Ġtime": 504,
      "ect": 505,
      "Ġany": 506,
      "ish": 507,
      "ost": 508,
      "reat": 509,
      "Ġhas": 510,
      "Ġrep": 511,
      "oy": 512,
      "Ġfe": 513,
      "Ġother": 514,
      "ving": 515,
      "Ġbec": 516,
      "Ġoff": 517,
      "ves": 518,
      "ass": 519,
      "Ġag": 520,
      "ies": 521,
      "ace": 522,
      "Ġwere": 523,
      "ap": 524,
      "ort": 525,
      "Ġback": 526,
      "Ġpeople": 527,
      "Ġevery": 528,
      "ĠK": 529,
      "Ġcl": 530,
      "Ġwal": 531,
      "'re": 532,
      "Ġcall": 533,
      "Ġsu": 534,
      "other": 535,
      "Ġus": 536,
      "Ġover": 537,
      "ite": 538,
      "Ġ'": 539,
      "Ġtr": 540,
      "are": 541,
      "Ġthen": 542,
      "Ġro": 543,
      "Ġour": 544,
      "fter": 545,
      "Ġday": 546,
      "ich": 547,
      "Ġdown": 548,
      "ian": 549,
      "Ġsay": 550,
      "riend": 551,
      "Ġthing": 552,
      "Ġhow": 553,
      "Ġsee": 554,
      "Ġwom": 555,
      "Ġlife": 556,
      "ne": 557,
      "ble": 558,
      "ff": 559,
      "Ġonly": 560,
      "Ġguy": 561,
      "here": 562,
      "Ġmore": 563,
      "ip": 564,
      "ree": 565,
      "irst": 566,
      "Ġcould": 567,
      "self": 568,
      "ĠYou": 569,
      "wo": 570,
      "ile": 571,
      "pt": 572,
      "Ġ1": 573,
      "Ġdoes": 574,
      "urn": 575,
      "Ġen": 576,
      "ence": 577,
      "Ġjo": 578,
      "ber": 579,
      "Ġun": 580,
      ",\"": 581,
      "ose": 582,
      "Ġqu": 583,
      "ull": 584,
      "Ġgot": 585,
      "Ġam": 586,
      "ach": 587,
      "Ġtell": 588,
      "Ġtoo": 589,
      "Ġim": 590,
      "ment": 591,
      "Ġthan": 592,
      "per": 593,
      "ĠSt": 594,
      "Ġfirst": 595,
      "iz": 596,
      "ren": 597,
      "Ġbet": 598,
      "uck": 599,
      "Ġar": 600,
      "Ġrepli": 601,
      "Ġasks": 602,
      "Ġthink": 603,
      "we": 604,
      "Ġsm": 605,
      "ild": 606,
      "Ġmake": 607,
      "omet": 608,
      "right": 609,
      "act": 610,
      "Ġgood": 611,
      "Ġsc": 612,
      "ound": 613,
      "age": 614,
      "ue": 615,
      "Ġlove": 616,
      "Ġpr": 617,
      "Ġbeen": 618,
      "Ġasked": 619,
      "ĠAnd": 620,
      "Ġnever": 621,
      "man": 622,
      "pl": 623,
      "wn": 624,
      "'ll": 625,
      "og": 626,
      "Ġagain": 627,
      "Ġwife": 628,
      "ĠThey": 629,
      "ittle": 630,
      "Ġway": 631,
      "au": 632,
      "ire": 633,
      "Ġbecause": 634,
      "Ġbar": 635,
      "ĠShe": 636,
      "round": 637,
      "Ġold": 638,
      "ater": 639,
      "Ġdr": 640,
      "'ve": 641,
      "ather": 642,
      "able": 643,
      "Ġhapp": 644,
      "hes": 645,
      "hed": 646,
      "mer": 647,
      "ĠTh": 648,
      "Ġyear": 649,
      "Ġfriend": 650,
      "Ġwhich": 651,
      "Ġgoing": 652,
      "nder": 653,
      "Ġstart": 654,
      "Ġwoman": 655,
      "ans": 656,
      "Ġnew": 657,
      "thing": 658,
      "Ġdis": 659,
      "ng": 660,
      "row": 661,
      "Ġhand": 662,
      "Ġgir": 663,
      "ress": 664,
      "ting": 665,
      "Ġthou": 666,
      "ath": 667,
      "fore": 668,
      "ways": 669,
      "xt": 670,
      "orn": 671,
      "ĠY": 672,
      "Ġneed": 673,
      "ĠCh": 674,
      "Ġac": 675,
      "ĠSo": 676,
      "Ġtwo": 677,
      "Ġnow": 678,
      "ctor": 679,
      "ĠBut": 680,
      "fe": 681,
      "Ġbr": 682,
      "ved": 683,
      "Ġworld": 684,
      "way": 685,
      "ave": 686,
      "Ġcou": 687,
      "akes": 688,
      "Why": 689,
      "Ġsomet": 690,
      "Ġco": 691,
      "ions": 692,
      "Ġtake": 693,
      "ple": 694,
      "ty": 695,
      "Ġte": 696,
      "Ġwr": 697,
      "ary": 698,
      "Ġfl": 699,
      "sp": 700,
      "Ġ2": 701,
      "Ġcar": 702,
      "Ġlittle": 703,
      "ĠGod": 704,
      "Ġright": 705,
      "ail": 706,
      "Ġgoes": 707,
      "ew": 708,
      "ade": 709,
      "Ġalways": 710,
      "Ġafter": 711,
      "ory": 712,
      "ĠJo": 713,
      "Ġdec": 714,
      "00": 715,
      "Ġreally": 716,
      "ens": 717,
      "uch": 718,
      "Ġeven": 719,
      "Ġfind": 720,
      "Ġpre": 721,
      "Ġvery": 722,
      "Ġshould": 723,
      "Ġsec": 724,
      "ness": 725,
      "ĠU": 726,
      "ub": 727,
      "av": 728,
      "Ġfeel": 729,
      "Ġlong": 730,
      "har": 731,
      "My": 732,
      "ious": 733,
      "hn": 734,
      "ang": 735,
      "rough": 736,
      "iss": 737,
      "int": 738,
      "les": 739,
      "Ġhome": 740,
      "Ġunder": 741,
      "Ġmuch": 742,
      "Ġpo": 743,
      "ah": 744,
      "ump": 745,
      "Ġwhere": 746,
      "He": 747,
      "ise": 748,
      "ook": 749,
      "Ġwork": 750,
      "erson": 751,
      "Ġad": 752,
      "ny": 753,
      "ase": 754,
      "Ġke": 755,
      "Ġbeing": 756,
      "ĠV": 757,
      "ord": 758,
      "ove": 759,
      "Ġsomething": 760,
      "Ġown": 761,
      "lie": 762,
      "Ġbefore": 763,
      "Ġapp": 764,
      "ool": 765,
      "It": 766,
      "Ġreal": 767,
      "Ġcont": 768,
      "ĠIn": 769,
      "Ġturn": 770,
      "Ġra": 771,
      "day": 772,
      "ĠWhat": 773,
      "Ġaround": 774,
      "ock": 775,
      "Ġhere": 776,
      "ful": 777,
      "Ġgreat": 778,
      "ial": 779,
      "ream": 780,
      "Ġlet": 781,
      "iv": 782,
      "Ġwent": 783,
      "Ġdif": 784,
      "Ġtold": 785,
      "ark": 786,
      "ated": 787,
      "Ġput": 788,
      "ance": 789,
      "Ġthings": 790,
      "ĠWe": 791,
      "Ġper": 792,
      "Ġcome": 793,
      "te": 794,
      "Ġboy": 795,
      "Ġbu": 796,
      "Ġhead": 797,
      "ob": 798,
      "Ġthrough": 799,
      "ft": 800,
      "Ġnight": 801,
      "Ġpart": 802,
      "Ġthought": 803,
      "Ġnext": 804,
      "ody": 805,
      "Ġwalks": 806,
      "Ġmom": 807,
      "Ġchan": 808,
      "ady": 809,
      "oss": 810,
      "old": 811,
      "How": 812,
      "'d": 813,
      "Ġrem": 814,
      "Ġgirl": 815,
      "ouse": 816,
      "Ġ(": 817,
      "ical": 818,
      "Ġche": 819,
      "aking": 820,
      "ily": 821,
      "sh": 822,
      "Ġmost": 823,
      "Ġsha": 824,
      "ign": 825,
      "Ġdidn": 826,
      "ia": 827,
      "Ġey": 828,
      "Ġits": 829,
      "ons": 830,
      "aw": 831,
      "ss": 832,
      "ough": 833,
      "Ġdes": 834,
      "ru": 835,
      "ult": 836,
      "Ġperson": 837,
      "Ġgive": 838,
      "ars": 839,
      "Ġreplies": 840,
      "Ġmen": 841,
      "Ġhar": 842,
      "Ġstill": 843,
      "ried": 844,
      "Ġend": 845,
      "Ġwhy": 846,
      "If": 847,
      "igh": 848,
      "ait": 849,
      "ating": 850,
      "ecause": 851,
      "Ġsame": 852,
      "ever": 853,
      "oth": 854,
      "Ġact": 855,
      "oney": 856,
      "gg": 857,
      "ee": 858,
      "Ġsex": 859,
      "ĠWhen": 860,
      "led": 861,
      "orm": 862,
      "Ġdiffe": 863,
      "Ġever": 864,
      "Ġlast": 865,
      "ps": 866,
      "Ġtal": 867,
      "Ġword": 868,
      "Ġmany": 869,
      "Ġdoor": 870,
      "Ġdoctor": 871,
      "Ġmust": 872,
      "Ġlook": 873,
      "imes": 874,
      "Ġfin": 875,
      "Ġtry": 876,
      "ĠAn": 877,
      "Ġyears": 878,
      "Ġdri": 879,
      "Ġgr": 880,
      "get": 881,
      "Ġimp": 882,
      "atch": 883,
      "Ġop": 884,
      "ween": 885,
      "be": 886,
      "ins": 887,
      "Ġmade": 888,
      "Ġcomes": 889,
      "Ġanother": 890,
      "ict": 891,
      "ĠJohn": 892,
      "Well": 893,
      "Ġhum": 894,
      "We": 895,
      "ender": 896,
      "Ġwhile": 897,
      "aut": 898,
      "side": 899,
      "Ġsecond": 900,
      "ont": 901,
      "ower": 902,
      "Ġthose": 903,
      "ning": 904,
      "Ġgra": 905,
      "Ġchild": 906,
      "Ġbetween": 907,
      "Ġatt": 908,
      "ird": 909,
      "Ġbelie": 910,
      "ward": 911,
      "Ġaway": 912,
      "Ġjoke": 913,
      "Ġ*": 914,
      "Ġ3": 915,
      "Ġstop": 916,
      "Ġbest": 917,
      "Ġem": 918,
      "Ġcomp": 919,
      "ual": 920,
      "band": 921,
      "oll": 922,
      "Ġmay": 923,
      "Ġhel": 924,
      "ĠIf": 925,
      "Ġmin": 926,
      "Ġcame": 927,
      "its": 928,
      "Ġpass": 929,
      "rist": 930,
      "Ġrun": 931,
      "No": 932,
      "iness": 933,
      "Ġsl": 934,
      "Ġcr": 935,
      "usband": 936,
      "Ġgets": 937,
      "Ġplay": 938,
      "Ġtra": 939,
      "Ġgi": 940,
      "up": 941,
      "Ġbig": 942,
      "less": 943,
      "ĠThat": 944,
      "ings": 945,
      "ho": 946,
      "ied": 947,
      "ĠOne": 948,
      "Ġfar": 949,
      "Ġwell": 950,
      "Ġmon": 951,
      "Ġresp": 952,
      "Ġkid": 953,
      "Ġsur": 954,
      "Ġmind": 955,
      "Ġreplied": 956,
      "ible": 957,
      "Ġhard": 958,
      "Ġnothing": 959,
      "Ġroom": 960,
      "Ġcomm": 961,
      "Ġwithout": 962,
      "ĠMe": 963,
      "so": 964,
      "Ġlooks": 965,
      "air": 966,
      "Ġkeep": 967,
      "Ġfew": 968,
      "ened": 969,
      "Ġstr": 970,
      "artender": 971,
      "Ġdog": 972,
      "Ġeach": 973,
      "ually": 974,
      "Ġlight": 975,
      "Ġmo": 976,
      "ib": 977,
      "Ġhear": 978,
      "Ġson": 979,
      "aught": 980,
      "pe": 981,
      "Ġmar": 982,
      "kes": 983,
      "ott": 984,
      "Ġwait": 985,
      "Ġsomeone": 986,
      "Ġthin": 987,
      "ĠAs": 988,
      "udd": 989,
      "ents": 990,
      "ert": 991,
      "ope": 992,
      "Ġstand": 993,
      "na": 994,
      "Ġheart": 995,
      "ĠBecause": 996,
      "Ġbad": 997,
      "Ġgl": 998,
      "Ġi": 999,
      "cess": 1000,
      "Th": 1001,
      "ĠMy": 1002,
      "Ġbus": 1003,
      "vel": 1004,
      "az": 1005,
      "Ġkind": 1006,
      "ross": 1007,
      "Ġread": 1008,
      "ican": 1009,
      "Ġhouse": 1010,
      "vers": 1011,
      "Ġbeg": 1012,
      "Ġhelp": 1013,
      "Ġrec": 1014,
      "Ġbre": 1015,
      "Ġent": 1016,
      "bs": 1017,
      "ĠHow": 1018,
      "Ġpol": 1019,
      "Ġyoung": 1020,
      "ts": 1021,
      "Ġans": 1022,
      "Ġdecid": 1023,
      "When": 1024,
      "Ġdoesn": 1025,
      "ience": 1026,
      "Ġfather": 1027,
      "anc": 1028,
      "ute": 1029,
      "Ġass": 1030,
      "Ġhusband": 1031,
      "Ġbeaut": 1032,
      "ĠDe": 1033,
      "Ġsw": 1034,
      "Ġbo": 1035,
      "ner": 1036,
      "ident": 1037,
      "ĠBe": 1038,
      "Ġthree": 1039,
      "acher": 1040,
      "Ġser": 1041,
      "Ġname": 1042,
      "Ġbetter": 1043,
      "Ġbartender": 1044,
      "cl": 1045,
      "So": 1046,
      "iet": 1047,
      "Ġfound": 1048,
      "ors": 1049,
      "ĠAfter": 1050,
      "Ġshow": 1051,
      "ank": 1052,
      "ĠThere": 1053,
      "ates": 1054,
      "Ġfam": 1055,
      "Ġanything": 1056,
      "Ġmother": 1057,
      "ition": 1058,
      "Ġpull": 1059,
      "cept": 1060,
      "ger": 1061,
      "Ġdoing": 1062,
      "ms": 1063,
      "Ġleft": 1064,
      "olog": 1065,
      "atter": 1066,
      "Ġmean": 1067,
      "There": 1068,
      "Ġonce": 1069,
      "Ġask": 1070,
      "Ġlive": 1071,
      "Ġord": 1072,
      "Ġmoney": 1073,
      "Ġwomen": 1074,
      "ĠThis": 1075,
      "Ġthese": 1076,
      "Ġface": 1077,
      "Ġexp": 1078,
      "Ġsure": 1079,
      "ale": 1080,
      "Ġcalled": 1081,
      "vent": 1082,
      "Ġenough": 1083,
      "Ġlater": 1084,
      "Ġhaving": 1085,
      "ĠAmer": 1086,
      "uth": 1087,
      "stand": 1088,
      "Ġeyes": 1089,
      "Ġwee": 1090,
      "Ġsaw": 1091,
      "eter": 1092,
      "ĠChrist": 1093,
      "ĠTr": 1094,
      "rence": 1095,
      "Ġconf": 1096,
      "ck": 1097,
      "und": 1098,
      "ĠAl": 1099,
      "Ġeverything": 1100,
      "Ġcha": 1101,
      "Ġ$": 1102,
      "Ġbed": 1103,
      "Ġspe": 1104,
      "Ġboth": 1105,
      "Ġgen": 1106,
      "Ġacc": 1107,
      "Ġfun": 1108,
      "Ġdad": 1109,
      "Ġpri": 1110,
      "als": 1111,
      "Ġunt": 1112,
      "Ġel": 1113,
      "Ġkill": 1114,
      "ĠNo": 1115,
      "my": 1116,
      "Ġsk": 1117,
      "ier": 1118,
      "ient": 1119,
      "Ġbit": 1120,
      "Ġwanted": 1121,
      "Ġhuman": 1122,
      "Ġbelieve": 1123,
      "Ġlot": 1124,
      "Ġinst": 1125,
      "Ġlear": 1126,
      "That": 1127,
      "ole": 1128,
      "Ġtakes": 1129,
      "Ġquest": 1130,
      "ane": 1131,
      "ret": 1132,
      "ling": 1133,
      "ĠDo": 1134,
      "ph": 1135,
      "Ġplace": 1136,
      "Ġret": 1137,
      "Ġtoday": 1138,
      "Ġ5": 1139,
      "Ġseem": 1140,
      "ations": 1141,
      "Ġhimself": 1142,
      "Ġple": 1143,
      "Ġuse": 1144,
      "Ġph": 1145,
      "app": 1146,
      "Ġlau": 1147,
      "chool": 1148,
      "ĠThen": 1149,
      "ense": 1150,
      "Ġblack": 1151,
      "Oh": 1152,
      "And": 1153,
      "Ġrest": 1154,
      "Ġtri": 1155,
      "itting": 1156,
      "Ġalso": 1157,
      "enc": 1158,
      "ned": 1159,
      "oot": 1160,
      "rent": 1161,
      "uss": 1162,
      "Ġhands": 1163,
      "ism": 1164,
      "ince": 1165,
      "Ġtook": 1166,
      ".'": 1167,
      "Ġeat": 1168,
      "ount": 1169,
      "Ġcle": 1170,
      "ered": 1171,
      "Ġwater": 1172,
      "ets": 1173,
      "Ġcount": 1174,
      "Ġpain": 1175,
      "In": 1176,
      "!!": 1177,
      "Ġgetting": 1178,
      "ines": 1179,
      "Ġproble": 1180,
      "ĠOn": 1181,
      "ash": 1182,
      "Ġred": 1183,
      "Ġchange": 1184,
      "sel": 1185,
      "Ġres": 1186,
      "Ġunderstand": 1187,
      "ize": 1188,
      "leep": 1189,
      "utes": 1190,
      "Ġexpl": 1191,
      "rew": 1192,
      "ĠTo": 1193,
      "orry": 1194,
      "Ġlooking": 1195,
      "ĠHis": 1196,
      "gs": 1197,
      "Ġansw": 1198,
      "Ġhor": 1199,
      "med": 1200,
      "Ġuntil": 1201,
      "orning": 1202,
      "arent": 1203,
      "Ġyourself": 1204,
      "Ġhour": 1205,
      "ĠRe": 1206,
      "iful": 1207,
      "oice": 1208,
      "ix": 1209,
      "Ġfall": 1210,
      "Ġwrong": 1211,
      "Ġpres": 1212,
      "Ġide": 1213,
      "Ġsuch": 1214,
      "Ġhat": 1215,
      "rest": 1216,
      "ately": 1217,
      "ction": 1218,
      "Do": 1219,
      "Ġmakes": 1220,
      "Ġtells": 1221,
      "Ġsmall": 1222,
      "Ġfriends": 1223,
      "Ġheard": 1224,
      "Ġter": 1225,
      "**": 1226,
      "the": 1227,
      "not": 1228,
      "Ġpoint": 1229,
      "Ġind": 1230,
      "Ġmorning": 1231,
      "Ġdisc": 1232,
      "Ġmoment": 1233,
      "\".": 1234,
      "Ġwalk": 1235,
      "Ġschool": 1236,
      "bb": 1237,
      "Ġdifference": 1238,
      "Ġdead": 1239,
      "Ġdream": 1240,
      "Ġblond": 1241,
      "Ġdrink": 1242,
      ").": 1243,
      "Ġele": 1244,
      "Ġsim": 1245,
      "Ġjob": 1246,
      "Ġcare": 1247,
      "ists": 1248,
      "Ġwords": 1249,
      "Ġwind": 1250,
      "ris": 1251,
      "Ġwar": 1252,
      "Ġsuc": 1253,
      "Ġcons": 1254,
      "Ġcour": 1255,
      "ying": 1256,
      "ĠIs": 1257,
      "Ġpar": 1258,
      "Ġinc": 1259,
      "Ġlooked": 1260,
      "ared": 1261,
      "Ġelse": 1262,
      "Ġmight": 1263,
      "Ġpen": 1264,
      "âĢ": 1265,
      "Ġinter": 1266,
      "Ġsees": 1267,
      "pped": 1268,
      "Ġexper": 1269,
      "ĠMar": 1270,
      "ĠFr": 1271,
      "Ġteacher": 1272,
      "ering": 1273,
      "body": 1274,
      "Ġpower": 1275,
      "son": 1276,
      "Ġfull": 1277,
      "ĠBr": 1278,
      "Ġstarted": 1279,
      "selves": 1280,
      "ember": 1281,
      "amp": 1282,
      "Ġwatch": 1283,
      "Ġbeautiful": 1284,
      "ows": 1285,
      "unk": 1286,
      "room": 1287,
      "Ġeveryone": 1288,
      "Ġpast": 1289,
      "Ġmyself": 1290,
      "Ġbecome": 1291,
      "Ġrel": 1292,
      "Ġinf": 1293,
      "ired": 1294,
      "hind": 1295,
      "Ġfamily": 1296,
      "ason": 1297,
      "ĠMan": 1298,
      "Ġ4": 1299,
      "oul": 1300,
      "Ġopen": 1301,
      "aster": 1302,
      "key": 1303,
      "dom": 1304,
      "Ġwhole": 1305,
      "ude": 1306,
      "ited": 1307,
      "Ġminutes": 1308,
      "ĠAll": 1309,
      "Ġwon": 1310,
      "idd": 1311,
      "Ġmatter": 1312,
      "Ġtimes": 1313,
      "Ġperf": 1314,
      "Ġbra": 1315,
      "ister": 1316,
      "Ġside": 1317,
      "ics": 1318,
      "But": 1319,
      "ature": 1320,
      "Ġfront": 1321,
      "br": 1322,
      "ged": 1323,
      "Ġsn": 1324,
      "ically": 1325,
      "Ġdays": 1326,
      "light": 1327,
      "Ġhold": 1328,
      "udden": 1329,
      "Ġyell": 1330,
      "Ġbab": 1331,
      "Ġstarts": 1332,
      "Ġfav": 1333,
      "ead": 1334,
      "Ġwish": 1335,
      "ĠSc": 1336,
      "ĠAd": 1337,
      "Ġposs": 1338,
      "Ġsupp": 1339,
      "Ġothers": 1340,
      "ants": 1341,
      "me": 1342,
      "ship": 1343,
      "Ġcat": 1344,
      "Ġear": 1345,
      "ility": 1346,
      "ĠUn": 1347,
      "Ġused": 1348,
      "Ġfree": 1349,
      "Ġdone": 1350,
      "Ġhigh": 1351,
      "Ġpret": 1352,
      "Ġtrying": 1353,
      "ĠWhy": 1354,
      "ER": 1355,
      "Ġlost": 1356,
      "aven": 1357,
      "Ġbehind": 1358,
      "ĠQ": 1359,
      "umb": 1360,
      "Ġbody": 1361,
      "Ġstud": 1362,
      "Ġjump": 1363,
      "Ġwalking": 1364,
      "arth": 1365,
      "Ġfact": 1366,
      "Ġfore": 1367,
      "Ġ10": 1368,
      "Ġinv": 1369,
      "Ġdeath": 1370,
      "ĠDon": 1371,
      "ither": 1372,
      "Ġlaugh": 1373,
      "ĠNot": 1374,
      "Ġchar": 1375,
      "Ġcouldn": 1376,
      "ald": 1377,
      "ax": 1378,
      "Ġshit": 1379,
      "Ġsitting": 1380,
      "Ġob": 1381,
      "ĠSp": 1382,
      "Ġlaw": 1383,
      "unch": 1384,
      "lfriend": 1385,
      "Ġfuc": 1386,
      "uff": 1387,
      "Ġsleep": 1388,
      "Ġtw": 1389,
      "Ġwond": 1390,
      "esus": 1391,
      "used": 1392,
      "Ġdecided": 1393,
      "Ġquestion": 1394,
      "Ġtoget": 1395,
      "vie": 1396,
      "Ġtogether": 1397,
      "ĠFor": 1398,
      "Ġlead": 1399,
      "ĠCl": 1400,
      "ĠAr": 1401,
      "Ġbuy": 1402,
      "ĠYour": 1403,
      "ames": 1404,
      "inc": 1405,
      "ony": 1406,
      "Ġmus": 1407,
      "Ġdro": 1408,
      "Ġguys": 1409,
      "Ġsing": 1410,
      "Ġdifferent": 1411,
      "An": 1412,
      "Ġtrue": 1413,
      "Ġfoll": 1414,
      "Ġset": 1415,
      "Ġref": 1416,
      "aughter": 1417,
      "Ġchildren": 1418,
      "Ġseen": 1419,
      "ably": 1420,
      "Ġrespond": 1421,
      "ster": 1422,
      "ative": 1423,
      "Ġfinally": 1424,
      "oke": 1425,
      "Ġstory": 1426,
      "Ġblonde": 1427,
      "ject": 1428,
      "This": 1429,
      "Ġgave": 1430,
      "ĠWh": 1431,
      "att": 1432,
      "Ġproblem": 1433,
      "Ġvis": 1434,
      "ma": 1435,
      "ears": 1436,
      "Ġmet": 1437,
      "Ġhappened": 1438,
      "Ġpriest": 1439,
      "Ġbro": 1440,
      "Ġcannot": 1441,
      "ĠAt": 1442,
      "ices": 1443,
      "Ġdie": 1444,
      "Ġsign": 1445,
      "Ġself": 1446,
      "Ġsub": 1447,
      "Ġcouple": 1448,
      "Ġthird": 1449,
      "ĠMr": 1450,
      "Ġclass": 1451,
      "Ġsoc": 1452,
      "Ġaw": 1453,
      "Ġroad": 1454,
      "She": 1455,
      "ug": 1456,
      "aring": 1457,
      "ork": 1458,
      "Ġreturn": 1459,
      "ike": 1460,
      "Ġlady": 1461,
      "Ġtruth": 1462,
      "ized": 1463,
      "uring": 1464,
      "ined": 1465,
      "outh": 1466,
      "ped": 1467,
      "ĠEvery": 1468,
      "Ġdark": 1469,
      "ten": 1470,
      "Ġgirlfriend": 1471,
      "dit": 1472,
      "Ġ&": 1473,
      "Ġmaking": 1474,
      "ular": 1475,
      "Ġfood": 1476,
      "ots": 1477,
      "Ġwhite": 1478,
      "Ġste": 1479,
      "Ġart": 1480,
      "Ġeas": 1481,
      "Ġhell": 1482,
      "Ġturns": 1483,
      "Ġ:": 1484,
      "Ġknew": 1485,
      "Ġhappy": 1486,
      "Ġinside": 1487,
      "land": 1488,
      "Ġlea": 1489,
      "Ġball": 1490,
      "Ġpur": 1491,
      "ica": 1492,
      "Ġair": 1493,
      "Ġhot": 1494,
      "Ġsit": 1495,
      "reed": 1496,
      "Ġev": 1497,
      "aim": 1498,
      "ted": 1499,
      "Don": 1500,
      "Ġsound": 1501,
      "Ġfuck": 1502,
      "Ġcomple": 1503,
      "Ġcreat": 1504,
      "ities": 1505,
      "Ġdef": 1506,
      "Ġtalk": 1507,
      "Ġcontin": 1508,
      "Ġgrow": 1509,
      "Ġgrand": 1510,
      "ung": 1511,
      "Ġcoll": 1512,
      "Ġsaying": 1513,
      "Ġless": 1514,
      "ures": 1515,
      "Ġfell": 1516,
      "Ġleave": 1517,
      "Ġcourse": 1518,
      "ator": 1519,
      "Ġdep": 1520,
      "...\"": 1521,
      "Ġbook": 1522,
      "ues": 1523,
      "Ġyet": 1524,
      "Ġcap": 1525,
      "Ġisn": 1526,
      "Ġsil": 1527,
      "__": 1528,
      "ters": 1529,
      "ished": 1530,
      "over": 1531,
      "lig": 1532,
      "ĠBl": 1533,
      "Ġremember": 1534,
      "Ġ...": 1535,
      "Ġmiss": 1536,
      "reet": 1537,
      "Ġtalking": 1538,
      "add": 1539,
      "ched": 1540,
      "alth": 1541,
      "ought": 1542,
      "Ġhalf": 1543,
      "Ġthinking": 1544,
      "Ġliving": 1545,
      "uri": 1546,
      "Ġdeep": 1547,
      "Yes": 1548,
      "ange": 1549,
      "ex": 1550,
      "ĠAmerican": 1551,
      "ooks": 1552,
      "Ġcra": 1553,
      "oud": 1554,
      "Ġweek": 1555,
      "urt": 1556,
      "ler": 1557,
      "Ġlist": 1558,
      "Ġsy": 1559,
      "Ġ6": 1560,
      "Ġbaby": 1561,
      "uddenly": 1562,
      "elt": 1563,
      "Ġmem": 1564,
      "Ġbusiness": 1565,
      "ush": 1566,
      "Ġwasn": 1567,
      "to": 1568,
      "Ġpay": 1569,
      "ertain": 1570,
      "Did": 1571,
      "Ġpat": 1572,
      "ĠBill": 1573,
      "Ġbear": 1574,
      "aj": 1575,
      "Ġsoul": 1576,
      "Ġexplain": 1577,
      "âĢ¦": 1578,
      "Ġfly": 1579,
      "ĠPeter": 1580,
      "Ġkids": 1581,
      "Ġidea": 1582,
      "Ġline": 1583,
      "orge": 1584,
      "Ġchick": 1585,
      "eah": 1586,
      "Ġhope": 1587,
      "ĠNow": 1588,
      "Ġbuild": 1589,
      "Ġstore": 1590,
      "cer": 1591,
      "Ġfollow": 1592,
      "Ġagainst": 1593,
      "Ġins": 1594,
      "umber": 1595,
      "icer": 1596,
      "ready": 1597,
      "Hey": 1598,
      "ician": 1599,
      "oun": 1600,
      "Ġthough": 1601,
      "Ġfire": 1602,
      "Ġimport": 1603,
      "Ġsince": 1604,
      "Ġreg": 1605,
      "ĠEng": 1606,
      "ĠTrump": 1607,
      "Ġ9": 1608,
      "Ġmeet": 1609,
      "Ġanyone": 1610,
      "ories": 1611,
      "ĠJust": 1612,
      "osed": 1613,
      "Ġwalked": 1614,
      "Ġable": 1615,
      "iting": 1616,
      "Ġparent": 1617,
      "Ġdrin": 1618,
      "Ġdist": 1619,
      "Ġmonth": 1620,
      "Ġhorse": 1621,
      "Ġfavor": 1622,
      "?'": 1623,
      "Ġdoll": 1624,
      "ressed": 1625,
      "IN": 1626,
      "Ġlives": 1627,
      "Ġmeans": 1628,
      "Ġyes": 1629,
      "ract": 1630,
      "most": 1631,
      "Ġflo": 1632,
      "Ġwhe": 1633,
      "Ġve": 1634,
      "Ġalready": 1635,
      "ĠLife": 1636,
      "Ġthinks": 1637,
      "Ġdra": 1638,
      "aper": 1639,
      "Ġturned": 1640,
      "ital": 1641,
      "Ġvoice": 1642,
      "ys": 1643,
      "Two": 1644,
      "gr": 1645,
      "Ġcow": 1646,
      "eth": 1647,
      "Ġext": 1648,
      "tern": 1649,
      "Ġquick": 1650,
      "Ġwants": 1651,
      "Ġfight": 1652,
      "ĠJesus": 1653,
      "Ġtest": 1654,
      "Ġfail": 1655,
      "Ġstra": 1656,
      "ror": 1657,
      "fort": 1658,
      "ĠWill": 1659,
      "icks": 1660,
      "Ġexc": 1661,
      "Ġsorry": 1662,
      "Ġalone": 1663,
      "Ġpretty": 1664,
      "du": 1665,
      "Ġfear": 1666,
      "Ġ20": 1667,
      "ution": 1668,
      "Ġfa": 1669,
      "Ġri": 1670,
      "Ġcoming": 1671,
      "\",": 1672,
      "ently": 1673,
      "Ġeye": 1674,
      "ef": 1675,
      "Ġmed": 1676,
      "Ġplease": 1677,
      "ĠGe": 1678,
      "lish": 1679,
      "ĠGreat": 1680,
      "ĠGu": 1681,
      "Ġbring": 1682,
      "Ġloc": 1683,
      "Ġwin": 1684,
      "Ġappro": 1685,
      ":.": 1686,
      "irt": 1687,
      "Ġreason": 1688,
      "head": 1689,
      "ific": 1690,
      "ham": 1691,
      "where": 1692,
      "OU": 1693,
      "Ġimag": 1694,
      "irit": 1695,
      "Ġlar": 1696,
      "Ġbrother": 1697,
      "Ġdied": 1698,
      "Ġgives": 1699,
      "Ġbeer": 1700,
      "ĠJohnny": 1701,
      "Ġhit": 1702,
      "kay": 1703,
      "ĠSh": 1704,
      "Ġacross": 1705,
      "oon": 1706,
      "by": 1707,
      "ifty": 1708,
      "Ġtried": 1709,
      "Ġshout": 1710,
      "ĠOr": 1711,
      "Ġwall": 1712,
      "000": 1713,
      "Ġhair": 1714,
      "Ġsent": 1715,
      "Ġsat": 1716,
      "Ġsuccess": 1717,
      "ĠWith": 1718,
      "ĠHar": 1719,
      "One": 1720,
      "ita": 1721,
      "ama": 1722,
      "Ġbott": 1723,
      "Ġshop": 1724,
      "ĠTH": 1725,
      "Ġorder": 1726,
      "rying": 1727,
      "ina": 1728,
      "onna": 1729,
      "Ġopp": 1730,
      "ift": 1731,
      "Ġtou": 1732,
      "reen": 1733,
      "Ġanswer": 1734,
      "com": 1735,
      "Ġcross": 1736,
      "Ġfarmer": 1737,
      "ĠZ": 1738,
      "ats": 1739,
      "Ġmag": 1740,
      "Ġcountry": 1741,
      "Ġupon": 1742,
      "Ġdin": 1743,
      "iter": 1744,
      "ches": 1745,
      "aid": 1746,
      "Ġstay": 1747,
      "ality": 1748,
      "Ġland": 1749,
      "Ġperfect": 1750,
      "ik": 1751,
      "Ġbreak": 1752,
      "orrow": 1753,
      "To": 1754,
      "Ġtop": 1755,
      "Ġtable": 1756,
      "Ġthrow": 1757,
      "ĠWell": 1758,
      "Ġspec": 1759,
      "Ġed": 1760,
      "ĠCan": 1761,
      "Ġoutside": 1762,
      "ĠNew": 1763,
      "ison": 1764,
      "Ġimportant": 1765,
      "Ġfelt": 1766,
      "Ġplan": 1767,
      "Ġscream": 1768,
      "wards": 1769,
      "Ġadd": 1770,
      "Ġdrunk": 1771,
      "They": 1772,
      "Ġsense": 1773,
      "Ġinte": 1774,
      "aur": 1775,
      "Ġguess": 1776,
      "ken": 1777,
      "Ġfucking": 1778,
      "ĠLe": 1779,
      "ney": 1780,
      "Ġactually": 1781,
      "rees": 1782,
      "irth": 1783,
      "anger": 1784,
      "Ġap": 1785,
      "ination": 1786,
      "uture": 1787,
      "Ġhours": 1788,
      "ield": 1789,
      "Ġtree": 1790,
      "ton": 1791,
      "Ġmill": 1792,
      "ges": 1793,
      "Ġdem": 1794,
      "Ġstep": 1795,
      "eople": 1796,
      "iddle": 1797,
      "iec": 1798,
      "gin": 1799,
      "ĠHer": 1800,
      "ised": 1801,
      "Ġcop": 1802,
      "Ġmil": 1803,
      "ote": 1804,
      "Ġnews": 1805,
      "Ġtrans": 1806,
      "--": 1807,
      "any": 1808,
      "Ġprof": 1809,
      "Ġfavorite": 1810,
      "Ġsal": 1811,
      "gu": 1812,
      "ls": 1813,
      "Ġjokes": 1814,
      "Ġcor": 1815,
      "cle": 1816,
      "Ġcut": 1817,
      "acks": 1818,
      "Ġshort": 1819,
      "Ġeng": 1820,
      "angu": 1821,
      "Ġfour": 1822,
      "Ġgonna": 1823,
      "Ġpenis": 1824,
      "As": 1825,
      "Ġlearn": 1826,
      "co": 1827,
      "Ġnear": 1828,
      "Ġleast": 1829,
      "sy": 1830,
      "Ġparents": 1831,
      "Ġnice": 1832,
      "Ġfing": 1833,
      "ments": 1834,
      "Ġsoon": 1835,
      "Ġarri": 1836,
      "ones": 1837,
      "ĠAk": 1838,
      "Ġfish": 1839,
      "Ġmouth": 1840,
      "urch": 1841,
      "Ġfeeling": 1842,
      "Ġoften": 1843,
      "joy": 1844,
      "iver": 1845,
      "lic": 1846,
      "Ġdriver": 1847,
      "Ġwindow": 1848,
      "Ġbas": 1849,
      "Ġmarried": 1850,
      "Ġbreat": 1851,
      "Ġmove": 1852,
      "ured": 1853,
      "ully": 1854,
      "Ġeff": 1855,
      "ĠCar": 1856,
      "Ġ8": 1857,
      "aces": 1858,
      "Ġz": 1859,
      "Ġcommon": 1860,
      "Ġcomplete": 1861,
      "ĠMic": 1862,
      "Ġprom": 1863,
      "Ġ[": 1864,
      "Ġforg": 1865,
      "iam": 1866,
      "ĠNe": 1867,
      "ese": 1868,
      "Ġwonder": 1869,
      "ager": 1870,
      "ric": 1871,
      "Ġshot": 1872,
      "Ġhate": 1873,
      "Ġexperience": 1874,
      "ĠJew": 1875,
      "Ġnec": 1876,
      "bo": 1877,
      "rog": 1878,
      "Ġlegs": 1879,
      "Ġpos": 1880,
      "Ġheaven": 1881,
      "Ġpub": 1882,
      "Ġblood": 1883,
      "Ġstrong": 1884,
      "Ġ7": 1885,
      "Ġexist": 1886,
      "Ġfuture": 1887,
      "Ġhappen": 1888,
      "Ġgener": 1889,
      "gy": 1890,
      "io": 1891,
      "aken": 1892,
      "bert": 1893,
      "Ġphone": 1894,
      "Ġwis": 1895,
      "Ġsir": 1896,
      "Ġdecides": 1897,
      "iously": 1898,
      "ĠGra": 1899,
      "ries": 1900,
      "ledge": 1901,
      "Ġwhis": 1902,
      "Ġalmost": 1903,
      "Ġsurp": 1904,
      "Ġtaking": 1905,
      "what": 1906,
      "Ġalong": 1907,
      "Ġsun": 1908,
      "Ġdaughter": 1909,
      "Ġanim": 1910,
      "zy": 1911,
      "ced": 1912,
      "atur": 1913,
      "Ġearth": 1914,
      "Ġswe": 1915,
      "ĠPr": 1916,
      "oes": 1917,
      "oose": 1918,
      "Ġquite": 1919,
      "Ġpost": 1920,
      "vice": 1921,
      "Ġground": 1922,
      "ĠGeorge": 1923,
      "Ġcre": 1924,
      "itive": 1925,
      "Ġexpect": 1926,
      "AT": 1927,
      "Ġdick": 1928,
      "ighb": 1929,
      "Ġsol": 1930,
      "amed": 1931,
      "ives": 1932,
      "Ġsqu": 1933,
      "rol": 1934,
      "ĠDad": 1935,
      "aches": 1936,
      "Ġrather": 1937,
      "Ġthemselves": 1938,
      "St": 1939,
      "ĠIr": 1940,
      "Ġinterest": 1941,
      "ery": 1942,
      "Every": 1943,
      "ĠSte": 1944,
      "ĠWho": 1945,
      "Ġhon": 1946,
      "Ġdest": 1947,
      "Ġtown": 1948,
      "erman": 1949,
      "Ġworking": 1950,
      "Ġbirth": 1951,
      "Ġabs": 1952,
      "Ġbel": 1953,
      "medi": 1954,
      "Ġali": 1955,
      "ĠLail": 1956,
      "Ġes": 1957,
      "ĠLove": 1958,
      "Be": 1959,
      "AN": 1960,
      "aul": 1961,
      "mp": 1962,
      "Ġconst": 1963,
      "ĠGifty": 1964,
      "ĠLailah": 1965,
      "Ġhist": 1966,
      "yer": 1967,
      "ĠRo": 1968,
      "hys": 1969,
      "Ġofficer": 1970,
      "Ġknows": 1971,
      "ĠAkita": 1972,
      "Ġwood": 1973,
      "Ġbegin": 1974,
      "Ġchicken": 1975,
      "Ġty": 1976,
      "Ġleg": 1977,
      "Ġgod": 1978,
      "con": 1979,
      "Ġdire": 1980,
      "ĠEnglish": 1981,
      "Ġclose": 1982,
      "Ġlarge": 1983,
      "rible": 1984,
      "ĠAb": 1985,
      "Ġoffice": 1986,
      "ires": 1987,
      "ention": 1988,
      "Ġfloor": 1989,
      "cc": 1990,
      "bably": 1991,
      "Ġcertain": 1992,
      "Ġstreet": 1993,
      "iety": 1994,
      "but": 1995,
      "Ġage": 1996,
      "ging": 1997,
      "Ġago": 1998,
      "Ġglass": 1999,
      "Ġsuff": 2000,
      "On": 2001,
      "ĠCom": 2002,
      "Ġsmil": 2003,
      "ky": 2004,
      "sc": 2005,
      "Ġten": 2006,
      ",'": 2007,
      "Ġenjoy": 2008,
      "Ġamaz": 2009,
      "Ġitself": 2010,
      "icked": 2011,
      "ology": 2012,
      "Ġpiec": 2013,
      "Ġslow": 2014,
      "Ġwaiting": 2015,
      "For": 2016,
      "Ġval": 2017,
      "arch": 2018,
      "Ġaccept": 2019,
      "OO": 2020,
      "Ġaf": 2021,
      "ĠMc": 2022,
      "Ġneighb": 2023,
      "Ġform": 2024,
      "Ġlangu": 2025,
      "Ġexam": 2026,
      "Ġann": 2027,
      "Ġwouldn": 2028,
      "now": 2029,
      "rap": 2030,
      "Ġpolice": 2031,
      "Ġfeet": 2032,
      "Ġfill": 2033,
      "Ġhu": 2034,
      "Ġrunning": 2035,
      "Ġdriving": 2036,
      "Ġspeak": 2037,
      "mas": 2038,
      "ĠSe": 2039,
      "Ġran": 2040,
      "ern": 2041,
      "Ġcir": 2042,
      "you": 2043,
      "ides": 2044,
      "ĠCon": 2045,
      "urd": 2046,
      "Ġrelig": 2047,
      "gan": 2048,
      "Ġeither": 2049,
      "Ġkiss": 2050,
      "osp": 2051,
      "Ġblind": 2052,
      "upid": 2053,
      "rot": 2054,
      "Ġbox": 2055,
      "oman": 2056,
      "Ġfunny": 2057,
      "Ġgun": 2058,
      "Ġcol": 2059,
      "Ġce": 2060,
      "ene": 2061,
      "ĠSha": 2062,
      "Ġdeal": 2063,
      "Ġcalls": 2064,
      "Who": 2065,
      "Ġsingle": 2066,
      "Ġpray": 2067,
      "Ġstanding": 2068,
      "Ġgame": 2069,
      "Ġones": 2070,
      "ians": 2071,
      "Ġbath": 2072,
      "Ġwrite": 2073,
      "Ġworth": 2074,
      "Ġpot": 2075,
      "ĠAm": 2076,
      "Ġsad": 2077,
      "Ġpop": 2078,
      "Ġill": 2079,
      "Ġbecom": 2080,
      ",.": 2081,
      "Ġfoot": 2082,
      "read": 2083,
      "fully": 2084,
      "Ġtast": 2085,
      "ages": 2086,
      "Ġinstead": 2087,
      "Ġmiddle": 2088,
      "Ġdinner": 2089,
      "Ġresponds": 2090,
      "ĠDav": 2091,
      "ief": 2092,
      "aked": 2093,
      "Ġhun": 2094,
      "Ġborn": 2095,
      "Ġfem": 2096,
      "Ġgrou": 2097,
      "Ġpick": 2098,
      "Ġpolit": 2099,
      "Ġnumber": 2100,
      "itch": 2101,
      "Ġfaith": 2102,
      "raid": 2103,
      "ached": 2104,
      "ards": 2105,
      "Ġwithin": 2106,
      "tain": 2107,
      "Ġpulls": 2108,
      "Ġlonger": 2109,
      "airs": 2110,
      "Ġtrain": 2111,
      "Ġmusic": 2112,
      "Ġsand": 2113,
      "Ġaff": 2114,
      "oly": 2115,
      "Ġfig": 2116,
      "uts": 2117,
      "Ġallow": 2118,
      "Ġsuper": 2119,
      "Ġspend": 2120,
      "Ġrabb": 2121,
      "more": 2122,
      "ming": 2123,
      "Ġbooks": 2124,
      "ev": 2125,
      "Ġjud": 2126,
      "Ġentire": 2127,
      "Ġimmedi": 2128,
      "Ġgone": 2129,
      "Ġtom": 2130,
      "Ġbird": 2131,
      "Ġmist": 2132,
      "Ġroll": 2133,
      "ball": 2134,
      "ron": 2135,
      "Ġsuddenly": 2136,
      "ply": 2137,
      "oof": 2138,
      "ĠQu": 2139,
      "rench": 2140,
      "Ġcur": 2141,
      "Ġcold": 2142,
      "Ġrequ": 2143,
      "Ġhole": 2144,
      "Ġsister": 2145,
      "Ġneeds": 2146,
      "erv": 2147,
      "ana": 2148,
      "Ġgay": 2149,
      "Not": 2150,
      "pect": 2151,
      "Ġlisten": 2152,
      "Ġparty": 2153,
      "Ġplaying": 2154,
      "ior": 2155,
      "Ġrelation": 2156,
      "Ġfine": 2157,
      "Ġclos": 2158,
      "Ġlim": 2159,
      "ki": 2160,
      "claim": 2161,
      "ces": 2162,
      "Ġpoor": 2163,
      "Ġbill": 2164,
      "otion": 2165,
      "Ġclean": 2166,
      "Ġleaves": 2167,
      "ley": 2168,
      "ĠBar": 2169,
      "well": 2170,
      "iff": 2171,
      "Where": 2172,
      "acy": 2173,
      "Ġafraid": 2174,
      "Ġstate": 2175,
      "asure": 2176,
      "ceed": 2177,
      "Ġcommun": 2178,
      "Ġseems": 2179,
      "ection": 2180,
      "line": 2181,
      "Ġnun": 2182,
      "Ġpeace": 2183,
      "ĠSu": 2184,
      "Ġprobably": 2185,
      "Ġgiven": 2186,
      "Ġfast": 2187,
      "Ġduring": 2188,
      "Ġspirit": 2189,
      "cious": 2190,
      "Ġhang": 2191,
      "All": 2192,
      "Ġnature": 2193,
      "rage": 2194,
      "ĠTwo": 2195,
      "Ġcompl": 2196,
      "Ġdrive": 2197,
      "Ġdiv": 2198,
      "Ġdou": 2199,
      "Ġdam": 2200,
      "Ġpulled": 2201,
      "ational": 2202,
      "ains": 2203,
      "Ġdev": 2204,
      "Ġbag": 2205,
      "Ġclear": 2206,
      "af": 2207,
      "ĠSund": 2208,
      "Ġwatching": 2209,
      "Ġgirls": 2210,
      "Ġpaper": 2211,
      "ĠInd": 2212,
      "Ġfat": 2213,
      "ĠFin": 2214,
      "ider": 2215,
      "lect": 2216,
      "Ġcoff": 2217,
      "Ġcal": 2218,
      "Ġequ": 2219,
      "vern": 2220,
      "itc": 2221,
      "ON": 2222,
      "Ġquickly": 2223,
      "ĠEd": 2224,
      "Ġlanguage": 2225,
      "Ġplane": 2226,
      "Ġtrou": 2227,
      "Ġhappens": 2228,
      "oid": 2229,
      "bar": 2230,
      "Ġsmell": 2231,
      "ocked": 2232,
      "Ġhealth": 2233,
      "Ġforget": 2234,
      "Ġeating": 2235,
      "Ġhistory": 2236,
      "ĠChar": 2237,
      "Ġpants": 2238,
      "Ġloved": 2239,
      "Ġanswers": 2240,
      "ises": 2241,
      "Ġshall": 2242,
      "Ġpossible": 2243,
      "Ġruns": 2244,
      "iving": 2245,
      "cha": 2246,
      "RE": 2247,
      "Ġsometimes": 2248,
      "hel": 2249,
      "Ġfive": 2250,
      "Ġmillion": 2251,
      "Ġeasy": 2252,
      "Ġfinds": 2253,
      "ĠWor": 2254,
      "Ġbull": 2255,
      "ey": 2256,
      "gth": 2257,
      "antly": 2258,
      "iced": 2259,
      "Your": 2260,
      "iny": 2261,
      "Ġang": 2262,
      "ask": 2263,
      "Ġchurch": 2264,
      "ĠSunday": 2265,
      "Ġboss": 2266,
      "ĠYOU": 2267,
      "view": 2268,
      "empt": 2269,
      "Ġclot": 2270,
      "Ġknowledge": 2271,
      "mm": 2272,
      "enn": 2273,
      "ĠGerman": 2274,
      "zz": 2275,
      "riage": 2276,
      "ĠRuss": 2277,
      "Ġblow": 2278,
      "Ġstupid": 2279,
      "Ġsmile": 2280,
      "Ġcent": 2281,
      "ĠLet": 2282,
      "Ġsold": 2283,
      "Ġsecret": 2284,
      "Ġbur": 2285,
      "Ġarms": 2286,
      "Ġpresent": 2287,
      "Ġlate": 2288,
      "Ġmonths": 2289,
      "bed": 2290,
      "els": 2291,
      "aks": 2292,
      "gn": 2293,
      "Ġrelationship": 2294,
      "ipp": 2295,
      "Ġdisapp": 2296,
      "Just": 2297,
      "Ġmis": 2298,
      "Ġir": 2299,
      "Ġsimply": 2300,
      "Ġimmediately": 2301,
      "ially": 2302,
      "Ġnamed": 2303,
      "ĠEx": 2304,
      "Ġsell": 2305,
      "Ġlose": 2306,
      "Ġmod": 2307,
      "Ġsend": 2308,
      "no": 2309,
      "Ġmir": 2310,
      "lease": 2311,
      "After": 2312,
      "ession": 2313,
      "Ġdollars": 2314,
      "ĠDavid": 2315,
      "Ġgroup": 2316,
      "Ġshoot": 2317,
      "Ġcheck": 2318,
      "ze": 2319,
      "Ġarm": 2320,
      "Ġtouch": 2321,
      "Ġmess": 2322,
      "Is": 2323,
      "Ġca": 2324,
      "reedom": 2325,
      "phan": 2326,
      "Ġmine": 2327,
      "Ġbegan": 2328,
      "ĠMay": 2329,
      "inese": 2330,
      "ding": 2331,
      "men": 2332,
      "ĠJim": 2333,
      "rect": 2334,
      "Ġexact": 2335,
      "ĠTe": 2336,
      "ĠPaul": 2337,
      "ping": 2338,
      "ĠMex": 2339,
      "Ġphys": 2340,
      "Ġav": 2341,
      "Ġbeauty": 2342,
      "Ġstri": 2343,
      "ĠMart": 2344,
      "Ġ19": 2345,
      "Ġadm": 2346,
      "ĠSome": 2347,
      "Ġ,": 2348,
      "Ġtelling": 2349,
      "Ġstraight": 2350,
      "Ġready": 2351,
      "Ġbegins": 2352,
      "Ġtrust": 2353,
      "Ġourselves": 2354,
      "Then": 2355,
      "yn": 2356,
      "itude": 2357,
      "ĠChristmas": 2358,
      "Ġcorn": 2359,
      "Ġgovern": 2360,
      "ĠJe": 2361,
      "Ġintell": 2362,
      "Ġdreams": 2363,
      "lo": 2364,
      "LL": 2365,
      "VE": 2366,
      "Ġcatch": 2367,
      "Ġloud": 2368,
      "sych": 2369,
      "ision": 2370,
      "hem": 2371,
      "ĠSm": 2372,
      "urious": 2373,
      "rought": 2374,
      "Ġgiving": 2375,
      "Ġhuge": 2376,
      "tt": 2377,
      "ĠBob": 2378,
      "Ġhappiness": 2379,
      "ĠAmerica": 2380,
      "ĠRed": 2381,
      "Me": 2382,
      "ustom": 2383,
      "stem": 2384,
      "ĠNor": 2385,
      "Ġlocal": 2386,
      "Ġbank": 2387,
      "Ġtaken": 2388,
      "Ġmad": 2389,
      "Ġjoy": 2390,
      "lex": 2391,
      "Ġchance": 2392,
      "oph": 2393,
      "llen": 2394,
      "ĠPro": 2395,
      "cri": 2396,
      "erc": 2397,
      "ucks": 2398,
      "Ġknown": 2399,
      "Ġprot": 2400,
      "Ġbeat": 2401,
      ".\"\"": 2402,
      "idge": 2403,
      "ĠLittle": 2404,
      "terday": 2405,
      "uit": 2406,
      "orts": 2407,
      "ium": 2408,
      "Ġpun": 2409,
      "Ġdiff": 2410,
      "iding": 2411,
      "par": 2412,
      "ips": 2413,
      "Ġsits": 2414,
      "aced": 2415,
      "Ġhop": 2416,
      "Ġ?": 2417,
      "Ġstuff": 2418,
      "rom": 2419,
      "Ġyells": 2420,
      "non": 2421,
      "ĠWal": 2422,
      "hael": 2423,
      "Ġbought": 2424,
