{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|mask|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|future1|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<|future2|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<|future3|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<|future4|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<|future5|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<|future6|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<|future7|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<|future8|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|unk|>": 1,
      "<|mask|>": 2,
      "<|bos|>": 3,
      "<|eos|>": 4,
      "<|system|>": 5,
      "<|user|>": 6,
      "<|assistant|>": 7,
      "<|future1|>": 8,
      "<|future2|>": 9,
      "<|future3|>": 10,
      "<|future4|>": 11,
      "<|future5|>": 12,
      "<|future6|>": 13,
      "<|future7|>": 14,
      "<|future8|>": 15,
      "!": 16,
      "\"": 17,
      "#": 18,
      "$": 19,
      "%": 20,
      "&": 21,
      "'": 22,
      "(": 23,
      ")": 24,
      "*": 25,
      "+": 26,
      ",": 27,
      "-": 28,
      ".": 29,
      "/": 30,
      "0": 31,
      "1": 32,
      "2": 33,
      "3": 34,
      "4": 35,
      "5": 36,
      "6": 37,
      "7": 38,
      "8": 39,
      "9": 40,
      ":": 41,
      ";": 42,
      "<": 43,
      "=": 44,
      ">": 45,
      "?": 46,
      "@": 47,
      "A": 48,
      "B": 49,
      "C": 50,
      "D": 51,
      "E": 52,
      "F": 53,
      "G": 54,
      "H": 55,
      "I": 56,
      "J": 57,
      "K": 58,
      "L": 59,
      "M": 60,
      "N": 61,
      "O": 62,
      "P": 63,
      "Q": 64,
      "R": 65,
      "S": 66,
      "T": 67,
      "U": 68,
      "V": 69,
      "W": 70,
      "X": 71,
      "Y": 72,
      "Z": 73,
      "[": 74,
      "\\": 75,
      "]": 76,
      "^": 77,
      "_": 78,
      "`": 79,
      "a": 80,
      "b": 81,
      "c": 82,
      "d": 83,
      "e": 84,
      "f": 85,
      "g": 86,
      "h": 87,
      "i": 88,
      "j": 89,
      "k": 90,
      "l": 91,
      "m": 92,
      "n": 93,
      "o": 94,
      "p": 95,
      "q": 96,
      "r": 97,
      "s": 98,
      "t": 99,
      "u": 100,
      "v": 101,
      "w": 102,
      "x": 103,
      "y": 104,
      "z": 105,
      "{": 106,
      "|": 107,
      "}": 108,
      "~": 109,
      "¡": 110,
      "¢": 111,
      "£": 112,
      "¤": 113,
      "¥": 114,
      "¦": 115,
      "§": 116,
      "¨": 117,
      "©": 118,
      "ª": 119,
      "«": 120,
      "¬": 121,
      "®": 122,
      "¯": 123,
      "°": 124,
      "±": 125,
      "²": 126,
      "³": 127,
      "´": 128,
      "µ": 129,
      "¶": 130,
      "·": 131,
      "¸": 132,
      "¹": 133,
      "º": 134,
      "»": 135,
      "¼": 136,
      "½": 137,
      "¾": 138,
      "¿": 139,
      "Â": 140,
      "Ã": 141,
      "Ä": 142,
      "Å": 143,
      "Æ": 144,
      "Ç": 145,
      "È": 146,
      "É": 147,
      "Ê": 148,
      "Ë": 149,
      "Ì": 150,
      "Í": 151,
      "Î": 152,
      "Ï": 153,
      "Ð": 154,
      "Ñ": 155,
      "Ò": 156,
      "Ó": 157,
      "Ô": 158,
      "Õ": 159,
      "Ö": 160,
      "×": 161,
      "Ø": 162,
      "Ù": 163,
      "Ú": 164,
      "Û": 165,
      "Ü": 166,
      "Ý": 167,
      "Þ": 168,
      "ß": 169,
      "à": 170,
      "á": 171,
      "â": 172,
      "ã": 173,
      "ä": 174,
      "å": 175,
      "æ": 176,
      "ç": 177,
      "è": 178,
      "é": 179,
      "ê": 180,
      "ï": 181,
      "ð": 182,
      "ĉ": 183,
      "Ċ": 184,
      "č": 185,
      "Ġ": 186,
      "Ģ": 187,
      "ģ": 188,
      "Ĥ": 189,
      "ĥ": 190,
      "Ħ": 191,
      "ħ": 192,
      "Ĩ": 193,
      "ĩ": 194,
      "Ī": 195,
      "ī": 196,
      "Ĭ": 197,
      "ĭ": 198,
      "Į": 199,
      "į": 200,
      "İ": 201,
      "ı": 202,
      "Ĳ": 203,
      "ĳ": 204,
      "Ĵ": 205,
      "ĵ": 206,
      "Ķ": 207,
      "ķ": 208,
      "ĸ": 209,
      "Ĺ": 210,
      "ĺ": 211,
      "Ļ": 212,
      "ļ": 213,
      "Ľ": 214,
      "ľ": 215,
      "Ŀ": 216,
      "ŀ": 217,
      "Ł": 218,
      "ł": 219,
      "Ń": 220,
      "Ġt": 221,
      "he": 222,
      "Ġa": 223,
      "in": 224,
      "Ġthe": 225,
      "ĠĠ": 226,
      "Ġo": 227,
      "re": 228,
      "Ġw": 229,
      "Ġs": 230,
      "nd": 231,
      "er": 232,
      "at": 233,
      "on": 234,
      "is": 235,
      "Ġof": 236,
      "Ġb": 237,
      "it": 238,
      "en": 239,
      "ed": 240,
      "ou": 241,
      "Ġh": 242,
      "Ġf": 243,
      "Ġc": 244,
      "Ġm": 245,
      "es": 246,
      "or": 247,
      "Ġand": 248,
      "ar": 249,
      "Ġto": 250,
      "an": 251,
      "ing": 252,
      "ĠĠĠĠ": 253,
      "Ġp": 254,
      "Ġin": 255,
      "ll": 256,
      "as": 257,
      "Ġd": 258,
      "Ġth": 259,
      "Ġl": 260,
      "om": 261,
      "ic": 262,
      "Ġn": 263,
      "le": 264,
      "Ġhe": 265,
      "Ġbe": 266,
      "ion": 267,
      "al": 268,
      "ad": 269,
      "ot": 270,
      "st": 271,
      "Ġe": 272,
      "Ġg": 273,
      "ent": 274,
      "ĠI": 275,
      "ve": 276,
      "ut": 277,
      "se": 278,
      "ow": 279,
      "ly": 280,
      "im": 281,
      "ce": 282,
      "Ġwh": 283,
      "Ġre": 284,
      "id": 285,
      "ld": 286,
      "ĠT": 287,
      "ir": 288,
      "gh": 289,
      "Ġthat": 290,
      "ur": 291,
      "Ġon": 292,
      "et": 293,
      "ver": 294,
      "Ġwas": 295,
      "ith": 296,
      "ĠĠĠĠĠĠĠĠ": 297,
      "ay": 298,
      "Ġit": 299,
      "Ġu": 300,
      "ro": 301,
      "ct": 302,
      "Ġfor": 303,
      "Ġy": 304,
      "Ġis": 305,
      "Ġas": 306,
      "ch": 307,
      "ĠS": 308,
      "am": 309,
      "Ġwith": 310,
      "ĠA": 311,
      "ri": 312,
      "and": 313,
      "Ġwe": 314,
      "Ġhis": 315,
      "the": 316,
      "Ġst": 317,
      "ĠC": 318,
      "ter": 319,
      "ĠM": 320,
      "Ġan": 321,
      "th": 322,
      "ght": 323,
      "ain": 324,
      "Ġyou": 325,
      "--": 326,
      "all": 327,
      "Ġat": 328,
      "il": 329,
      "ill": 330,
      "Ġnot": 331,
      "ĠH": 332,
      "ĠThe": 333,
      "ĠB": 334,
      "if": 335,
      "ave": 336,
      "ich": 337,
      "oo": 338,
      "Ġby": 339,
      "Ġhad": 340,
      "ation": 341,
      "ould": 342,
      "Ġse": 343,
      "ess": 344,
      "rom": 345,
      "ke": 346,
      "red": 347,
      "Ġsu": 348,
      "ra": 349,
      "pe": 350,
      "ul": 351,
      "Ġ1": 352,
      "us": 353,
      "ge": 354,
      "Ġde": 355,
      "ore": 356,
      "Ġ\"": 357,
      "Ġwhich": 358,
      "Ġsh": 359,
      "'s": 360,
      "qu": 361,
      "ĠĠĠ": 362,
      "ĠP": 363,
      "ac": 364,
      "her": 365,
      "Ġor": 366,
      "Ġcon": 367,
      "res": 368,
      "est": 369,
      "ĠW": 370,
      "ab": 371,
      "ol": 372,
      "Ġher": 373,
      "Ġme": 374,
      "Ġfrom": 375,
      "Ġv": 376,
      "ers": 377,
      "Ġhave": 378,
      "ant": 379,
      "Ġso": 380,
      "ome": 381,
      "nt": 382,
      "ard": 383,
      "Ġex": 384,
      "Ġhim": 385,
      "ist": 386,
      "os": 387,
      "ous": 388,
      "um": 389,
      "em": 390,
      "pp": 391,
      "ĠL": 392,
      "Ġall": 393,
      "ĠG": 394,
      "Ġbut": 395,
      "Ġthis": 396,
      "ight": 397,
      "our": 398,
      "ate": 399,
      "Ġne": 400,
      "Ġare": 401,
      "ĠF": 402,
      "Ġr": 403,
      "ust": 404,
      "to": 405,
      "Ġk": 406,
      "ie": 407,
      "Ġwere": 408,
      "ĠD": 409,
      "art": 410,
      "ig": 411,
      "Ġ_": 412,
      ".\"": 413,
      "ĠO": 414,
      "Ġsa": 415,
      "Ġthey": 416,
      "ĠE": 417,
      "ast": 418,
      "el": 419,
      "un": 420,
      "Ġwhe": 421,
      "Ġch": 422,
      "Ġup": 423,
      "Ġwho": 424,
      "iv": 425,
      "ĠR": 426,
      "ong": 427,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 428,
      "Ġtheir": 429,
      "Ġmy": 430,
      "Ġshe": 431,
      "ive": 432,
      "Ġal": 433,
      "Ġcom": 434,
      "ĠN": 435,
      "pt": 436,
      "ort": 437,
      "Ġman": 438,
      "ity": 439,
      "ame": 440,
      "Ġone": 441,
      "very": 442,
      "ound": 443,
      "ind": 444,
      "Ġpro": 445,
      "od": 446,
      "out": 447,
      "The": 448,
      "Ġdo": 449,
      "ies": 450,
      "Ġthem": 451,
      "ak": 452,
      "ther": 453,
      "ood": 454,
      "ost": 455,
      "Ġab": 456,
      "op": 457,
      "ure": 458,
      "te": 459,
      ",\"": 460,
      "av": 461,
      "Ġno": 462,
      "ord": 463,
      "sel": 464,
      "reat": 465,
      "ect": 466,
      "ry": 467,
      "ĠJ": 468,
      "Ġbeen": 469,
      "ough": 470,
      "Ġle": 471,
      "ag": 472,
      "ap": 473,
      "ment": 474,
      "ff": 475,
      "one": 476,
      "own": 477,
      "Ġpl": 478,
      "ell": 479,
      "Ġ2": 480,
      "ish": 481,
      "Ġthere": 482,
      "ck": 483,
      "ine": 484,
      "ne": 485,
      "Ġwould": 486,
      "ci": 487,
      "ance": 488,
      "Ġar": 489,
      "Ġwill": 490,
      "Ġsaid": 491,
      "au": 492,
      "Ġ(": 493,
      "ond": 494,
      "ass": 495,
      "cc": 496,
      "ose": 497,
      "ide": 498,
      "Ġout": 499,
      "itt": 500,
      "hed": 501,
      "ĠHe": 502,
      "ence": 503,
      "pl": 504,
      "able": 505,
      "are": 506,
      "ace": 507,
      "ud": 508,
      "Ġj": 509,
      "of": 510,
      "per": 511,
      "ice": 512,
      "Ġtr": 513,
      "Ġfe": 514,
      "ake": 515,
      "Ġwhen": 516,
      "ount": 517,
      "Ġqu": 518,
      "ook": 519,
      "ime": 520,
      "Ġmore": 521,
      "Ġun": 522,
      "ack": 523,
      "Ġother": 524,
      "Ġwor": 525,
      "ally": 526,
      "ib": 527,
      "Ġhas": 528,
      "Ġag": 529,
      "Ġsp": 530,
      "ions": 531,
      "Ġad": 532,
      "ans": 533,
      "ary": 534,
      "ade": 535,
      "self": 536,
      "we": 537,
      "ire": 538,
      "Ġany": 539,
      "Ġsome": 540,
      "Ġcan": 541,
      "ars": 542,
      "Ġkn": 543,
      "Ġim": 544,
      "Ġinto": 545,
      "Ġen": 546,
      "Ġtw": 547,
      "ated": 548,
      "ĠTh": 549,
      "ven": 550,
      "Ġgo": 551,
      "ree": 552,
      "Ġus": 553,
      "ove": 554,
      "Ġdis": 555,
      "Ġif": 556,
      "ue": 557,
      "fore": 558,
      "ĠIt": 559,
      "nder": 560,
      "Ġcl": 561,
      "age": 562,
      "ng": 563,
      "Ġam": 564,
      "ite": 565,
      "ress": 566,
      "Ġgr": 567,
      "ep": 568,
      "ike": 569,
      "fter": 570,
      "Ġro": 571,
      "Ġits": 572,
      "Ġthan": 573,
      "ĠĠĠĠĠ": 574,
      "ays": 575,
      "be": 576,
      "urn": 577,
      "Ġbr": 578,
      "other": 579,
      "Ġour": 580,
      "bl": 581,
      "ber": 582,
      "wn": 583,
      "ings": 584,
      "Ġper": 585,
      "cl": 586,
      "'t": 587,
      "Ġgreat": 588,
      "oll": 589,
      "Ġpr": 590,
      "Ġvery": 591,
      "Ġtime": 592,
      "ach": 593,
      "act": 594,
      "Ġpart": 595,
      "ious": 596,
      "Ġcould": 597,
      "ile": 598,
      "Ġ3": 599,
      "Ġwhat": 600,
      "Ġupon": 601,
      "ought": 602,
      "Ġyour": 603,
      "ru": 604,
      "ip": 605,
      "tain": 606,
      "ved": 607,
      "ang": 608,
      "ied": 609,
      "ĠCh": 610,
      "uch": 611,
      "oy": 612,
      "fe": 613,
      "ty": 614,
      "ick": 615,
      "Ġonly": 616,
      "Ġpre": 617,
      "Ġover": 618,
      "ĠIn": 619,
      "..": 620,
      "Ġabout": 621,
      "ia": 622,
      "Ġbl": 623,
      "ittle": 624,
      "Ġ|": 625,
      "for": 626,
      "ons": 627,
      "----": 628,
      "Ġmay": 629,
      "ath": 630,
      "Ġnow": 631,
      "?\"": 632,
      "ĠMr": 633,
      "Ġfl": 634,
      "hing": 635,
      "ren": 636,
      "Ġtwo": 637,
      "ull": 638,
      "irst": 639,
      "ife": 640,
      "ign": 641,
      "ĠV": 642,
      "Ġthen": 643,
      "Ġ'": 644,
      "00": 645,
      "Ġlike": 646,
      "Ġpe": 647,
      "ark": 648,
      "wh": 649,
      "Ġmade": 650,
      "ĠK": 651,
      "ild": 652,
      "Ġshould": 653,
      "so": 654,
      "Ġagain": 655,
      "Ġafter": 656,
      "ink": 657,
      "ward": 658,
      "ian": 659,
      "int": 660,
      "ather": 661,
      "Ġknow": 662,
      "ĠSt": 663,
      "ful": 664,
      "Ġye": 665,
      "man": 666,
      "Ġdid": 667,
      "ĠAnd": 668,
      "Ġpo": 669,
      "Ġres": 670,
      "Ġoff": 671,
      "_,": 672,
      "Ġdes": 673,
      "Ġtoo": 674,
      "ness": 675,
      "Ġthese": 676,
      "ise": 677,
      "iz": 678,
      "air": 679,
      "Ġlittle": 680,
      "Ġsee": 681,
      "Ġrem": 682,
      "ces": 683,
      "Ġhand": 684,
      "Ġthr": 685,
      "de": 686,
      "Ġunder": 687,
      "Ġri": 688,
      "old": 689,
      "Ġsuch": 690,
      "ĠY": 691,
      "ition": 692,
      "ory": 693,
      "ens": 694,
      "ĠBut": 695,
      "orn": 696,
      "iss": 697,
      "oss": 698,
      "end": 699,
      "ater": 700,
      "land": 701,
      "Ġcomm": 702,
      "Ġcomp": 703,
      "Ġbefore": 704,
      "Ġspe": 705,
      "Ġcont": 706,
      "og": 707,
      "sh": 708,
      "Ġfirst": 709,
      "Ġhow": 710,
      "Ġ18": 711,
      "Ġgood": 712,
      "Ġlong": 713,
      "Ġmust": 714,
      "ations": 715,
      "Ġwhere": 716,
      "Ġsc": 717,
      "Ġ4": 718,
      "ft": 719,
      "ict": 720,
      "Ġmost": 721,
      "aw": 722,
      "Ġmuch": 723,
      "ical": 724,
      "hen": 725,
      "ced": 726,
      "ult": 727,
      "mer": 728,
      "ener": 729,
      "Ġbet": 730,
      "Ġcons": 731,
      "Ġmen": 732,
      "Ġevery": 733,
      "Ġbec": 734,
      "Ġsm": 735,
      "Ġacc": 736,
      "ors": 737,
      "not": 738,
      "Ġlook": 739,
      "hes": 740,
      "ĠĠĠĠĠĠ": 741,
      "ily": 742,
      "Ġimp": 743,
      "ase": 744,
      "ER": 745,
      "Ġdown": 746,
      "ction": 747,
      "._": 748,
      "Ġob": 749,
      "Ġown": 750,
      "ouse": 751,
      "ady": 752,
      "Ġra": 753,
      "Ġwell": 754,
      "oth": 755,
      "ph": 756,
      "resent": 757,
      "Ġday": 758,
      "Ġthose": 759,
      "Ġbeing": 760,
      "âĶ": 761,
      "led": 762,
      "!\"": 763,
      "Ġold": 764,
      "Ġeven": 765,
      "way": 766,
      "Ġwork": 767,
      "igh": 768,
      "les": 769,
      "ves": 770,
      "ble": 771,
      "Ġapp": 772,
      "that": 773,
      "rit": 774,
      "Ġap": 775,
      "Ġpass": 776,
      "app": 777,
      "ran": 778,
      "Ġsay": 779,
      "hat": 780,
      "Ġthrough": 781,
      "Ġmany": 782,
      "ject": 783,
      "Ġent": 784,
      "ial": 785,
      ".,": 786,
      "Ġnever": 787,
      "ail": 788,
      "ock": 789,
      "Ġsame": 790,
      "Ġcall": 791,
      "Ġfound": 792,
      "pect": 793,
      "ause": 794,
      "Ġway": 795,
      "med": 796,
      "ix": 797,
      "Ġsl": 798,
      "Ġrep": 799,
      "Ġgl": 800,
      "ates": 801,
      "ower": 802,
      "Ġser": 803,
      "Ġatt": 804,
      "ried": 805,
      "ople": 806,
      "ĠU": 807,
      "Ġhere": 808,
      "over": 809,
      "ex": 810,
      "atter": 811,
      "Ġ5": 812,
      "con": 813,
      "ents": 814,
      "Ġmight": 815,
      "Ġbel": 816,
      "du": 817,
      "Ġshall": 818,
      "Ġcount": 819,
      "Ġcame": 820,
      "Ġsub": 821,
      "ished": 822,
      "Ġseem": 823,
      "Ġlife": 824,
      "Ġdist": 825,
      "ible": 826,
      "Ġback": 827,
      "ared": 828,
      "less": 829,
      "Ġthink": 830,
      "ss": 831,
      "ollow": 832,
      "Ġmake": 833,
      "ked": 834,
      "Ġcome": 835,
      "Ġlet": 836,
      "ple": 837,
      "und": 838,
      "Ġear": 839,
      "Ġhimself": 840,
      "ret": 841,
      "Ġey": 842,
      "oc": 843,
      "ever": 844,
      "up": 845,
      "ms": 846,
      "Ġwithout": 847,
      "ited": 848,
      "cess": 849,
      "Ġjust": 850,
      "Ġlast": 851,
      "Ġop": 852,
      "with": 853,
      "aving": 854,
      "his": 855,
      "ual": 856,
      "Ġend": 857,
      "Ġalso": 858,
      "Ġem": 859,
      "Ġthought": 860,
      "com": 861,
      "ĠĠĠĠĠĠĠ": 862,
      "ince": 863,
      "HE": 864,
      "Ġcar": 865,
      "ertain": 866,
      "ew": 867,
      "omet": 868,
      "Ġfar": 869,
      "row": 870,
      "Ġrel": 871,
      "âĢ": 872,
      "su": 873,
      "ĠShe": 874,
      "ks": 875,
      "Ġke": 876,
      "Ġfri": 877,
      "Ġbeg": 878,
      "aking": 879,
      "rest": 880,
      "Ġchar": 881,
      "Ġplace": 882,
      "ened": 883,
      "uth": 884,
      "ered": 885,
      "ted": 886,
      "Ġret": 887,
      "Ġ*": 888,
      "Ġac": 889,
      "get": 890,
      "Ġsupp": 891,
      "ular": 892,
      "Ġappe": 893,
      "Ġpeople": 894,
      "ON": 895,
      "Ġnew": 896,
      "its": 897,
      "Ġnat": 898,
      "Ġsec": 899,
      "ĠThis": 900,
      "Ġreg": 901,
      "ope": 902,
      "Ġ6": 903,
      "me": 904,
      "Ġhead": 905,
      "Ġinst": 906,
      "ĠThey": 907,
      "Ġinte": 908,
      "'d": 909,
      "Ġstill": 910,
      "Ġword": 911,
      "der": 912,
      "Ġdif": 913,
      "ale": 914,
      "It": 915,
      "Ġte": 916,
      "Ġfollow": 917,
      "Ġright": 918,
      "Ġpers": 919,
      "Ġcour": 920,
      "cept": 921,
      "Ġyears": 922,
      "He": 923,
      "Ġstr": 924,
      "vent": 925,
      "ween": 926,
      "ĠWe": 927,
      "imes": 928,
      "Ġwhile": 929,
      "here": 930,
      "gg": 931,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 932,
      "ubl": 933,
      "Ġtake": 934,
      "ier": 935,
      "ĠEng": 936,
      "Ġget": 937,
      "Ġexp": 938,
      "ither": 939,
      "ner": 940,
      "Ġthree": 941,
      "Ġwar": 942,
      "Ġgiv": 943,
      "vers": 944,
      "ton": 945,
      "but": 946,
      "Ġset": 947,
      "ii": 948,
      "Ġrec": 949,
      "Ġturn": 950,
      "cy": 951,
      "Ġwent": 952,
      "Ġaway": 953,
      "ently": 954,
      "was": 955,
      "Ġwom": 956,
      "ob": 957,
      "ning": 958,
      "ined": 959,
      "ures": 960,
      "Ġsur": 961,
      "aid": 962,
      "IN": 963,
      "ool": 964,
      "Ġgener": 965,
      "Ġact": 966,
      "Ġ8": 967,
      "oh": 968,
      "ont": 969,
      "hy": 970,
      "Ġbo": 971,
      "ters": 972,
      "âĶĢ": 973,
      "Ġfriend": 974,
      "Ġpresent": 975,
      "ract": 976,
      "Ġco": 977,
      "most": 978,
      "ĠOf": 979,
      "ins": 980,
      "Ġlar": 981,
      "Ġwr": 982,
      "als": 983,
      "Ġagainst": 984,
      "Ġnor": 985,
      "osed": 986,
      "ts": 987,
      "ser": 988,
      "Ġocc": 989,
      "Ġmar": 990,
      "ĠGod": 991,
      "ody": 992,
      "ived": 993,
      "Ġ;": 994,
      "Ġposs": 995,
      "Ġyet": 996,
      "Ġhouse": 997,
      "Ġput": 998,
      "ĠSe": 999,
      "ten": 1000,
      "by": 1001,
      "ants": 1002,
      "Ġyoung": 1003,
      "ffect": 1004,
      "Ġeach": 1005,
      "AN": 1006,
      "ways": 1007,
      "Ġpur": 1008,
      "Ġleft": 1009,
      "Ġever": 1010,
      "any": 1011,
      "Ġthough": 1012,
      "aken": 1013,
      "Ġind": 1014,
      "att": 1015,
      "ief": 1016,
      "Ġbetween": 1017,
      "alf": 1018,
      "pr": 1019,
      "Ġnear": 1020,
      "Ġanother": 1021,
      "ĠThere": 1022,
      "Ġfew": 1023,
      "aut": 1024,
      "oot": 1025,
      "ired": 1026,
      "fl": 1027,
      "Ġchild": 1028,
      "outh": 1029,
      "Ġ7": 1030,
      "men": 1031,
      "âĶĢâĶĢ": 1032,
      "cri": 1033,
      "ised": 1034,
      "Ġeyes": 1035,
      "),": 1036,
      "amp": 1037,
      "Ġfind": 1038,
      "Ġ[": 1039,
      "ĠOF": 1040,
      "Ġnight": 1041,
      "Ġworld": 1042,
      "In": 1043,
      "And": 1044,
      "rist": 1045,
      "Ġunt": 1046,
      "Ġheart": 1047,
      "ating": 1048,
      "Ġstre": 1049,
      "ments": 1050,
      "apt": 1051,
      "uring": 1052,
      "den": 1053,
      "ting": 1054,
      "ities": 1055,
      "Ġter": 1056,
      "Ġsomet": 1057,
      "Ġinc": 1058,
      "my": 1059,
      "Ġonce": 1060,
      "Ġlight": 1061,
      "II": 1062,
      "ason": 1063,
      "Ġple": 1064,
      "Ġgive": 1065,
      "Ġcountry": 1066,
      "Ġmind": 1067,
      "AR": 1068,
      "Ġev": 1069,
      "Ġsmall": 1070,
      "Ġcalled": 1071,
      "ĠAs": 1072,
      "Ġname": 1073,
      "ene": 1074,
      "Ġadd": 1075,
      "Ġwater": 1076,
      "rent": 1077,
      "eth": 1078,
      "Ġtell": 1079,
      "Ġinter": 1080,
      "rew": 1081,
      "ross": 1082,
      "thing": 1083,
      "Ġkind": 1084,
      "Ġ10": 1085,
      "Ġbu": 1086,
      "selves": 1087,
      "Ġmin": 1088,
      "Ġrest": 1089,
      "Ġlove": 1090,
      "Ġside": 1091,
      "oun": 1092,
      "Ġ17": 1093,
      "ows": 1094,
      "iness": 1095,
      "Ġgu": 1096,
      "Ġmon": 1097,
      "Ġnum": 1098,
      "ged": 1099,
      "Ġdel": 1100,
      "ES": 1101,
      "alk": 1102,
      "az": 1103,
      "Ġwhole": 1104,
      "Ġnothing": 1105,
      "EN": 1106,
      "Ġtook": 1107,
      "Ġland": 1108,
      "aps": 1109,
      "But": 1110,
      "'ll": 1111,
      "ern": 1112,
      "Ġamong": 1113,
      "Ġext": 1114,
      "Ġboth": 1115,
      "Ġ19": 1116,
      "lish": 1117,
      "Ġconf": 1118,
      "new": 1119,
      "Ġsaw": 1120,
      "Ġform": 1121,
      "Ġread": 1122,
      "ched": 1123,
      "aster": 1124,
      "OR": 1125,
      "ĠRe": 1126,
      "Ġreturn": 1127,
      "Ġface": 1128,
      "ls": 1129,
      "ines": 1130,
      "Ġhaving": 1131,
      "ully": 1132,
      "ains": 1133,
      "Ġwant": 1134,
      "Ġpoint": 1135,
      "Ġcertain": 1136,
      "ohn": 1137,
      "wards": 1138,
      "ĠAn": 1139,
      "ug": 1140,
      "Ġ9": 1141,
      "ained": 1142,
      "Ġsent": 1143,
      "Ġass": 1144,
      "Ġalways": 1145,
      "ute": 1146,
      "which": 1147,
      ".'": 1148,
      "ution": 1149,
      "ield": 1150,
      "Ġref": 1151,
      "read": 1152,
      "Ġhapp": 1153,
      "ider": 1154,
      "Ġlarge": 1155,
      "Ġest": 1156,
      "Ġdisc": 1157,
      "Ġthings": 1158,
      "Ġfact": 1159,
      "ably": 1160,
      "Ġcol": 1161,
      "ident": 1162,
      "gr": 1163,
      "ah": 1164,
      "ately": 1165,
      "--------": 1166,
      "tend": 1167,
      "ĠAr": 1168,
      "Ġfam": 1169,
      "mon": 1170,
      "Ġcond": 1171,
      "ub": 1172,
      "Ġart": 1173,
      "day": 1174,
      "ĠFor": 1175,
      "ublic": 1176,
      "ote": 1177,
      "ians": 1178,
      "_.": 1179,
      "ĠTHE": 1180,
      "Ġseen": 1181,
      "Ġsoon": 1182,
      "Ġadv": 1183,
      "Ġsw": 1184,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1185,
      "Ġpower": 1186,
      "ific": 1187,
      "ison": 1188,
      "ĠHis": 1189,
      "pro": 1190,
      "ĠâĢ": 1191,
      "ank": 1192,
      "Ġcle": 1193,
      "Ġless": 1194,
      "Ġmil": 1195,
      "Ġins": 1196,
      "Ġwhom": 1197,
      "ĠIf": 1198,
      "ceed": 1199,
      "ury": 1200,
      "ĠAl": 1201,
      "iet": 1202,
      "ird": 1203,
      "Ġcr": 1204,
      "urch": 1205,
      "ĠYou": 1206,
      "ĠAt": 1207,
      "Ġhum": 1208,
      "ĠDe": 1209,
      "Ġfeel": 1210,
      "Ġdon": 1211,
      "ives": 1212,
      "Ġtri": 1213,
      "Ġfather": 1214,
      "Ġmom": 1215,
      "Ġhands": 1216,
      "Ġhalf": 1217,
      "Ġint": 1218,
      "augh": 1219,
      "Ġrece": 1220,
      "ling": 1221,
      "ention": 1222,
      "Ġhigh": 1223,
      "ĠMar": 1224,
      "ving": 1225,
      "Ġdays": 1226,
      "iam": 1227,
      "osition": 1228,
      "Ġbecause": 1229,
      "Ġthing": 1230,
      "lect": 1231,
      "Ã©": 1232,
      "Ġ16": 1233,
      "gether": 1234,
      "Ġhowever": 1235,
      "ches": 1236,
      "Ġfour": 1237,
      "vel": 1238,
      "Ġhome": 1239,
      "You": 1240,
      "Ġdone": 1241,
      "gin": 1242,
      "ration": 1243,
      "Ġhour": 1244,
      "ĠTo": 1245,
      "ages": 1246,
      "ĠNo": 1247,
      "Ġbest": 1248,
      "arn": 1249,
      "Ġcur": 1250,
      "aring": 1251,
      "Ġfell": 1252,
      "Ġcare": 1253,
      "xt": 1254,
      "ung": 1255,
      "Ġfore": 1256,
      "ĠInd": 1257,
      "Ġste": 1258,
      "Ġtaken": 1259,
      "Ġdra": 1260,
      "Ġuse": 1261,
      "oub": 1262,
      "Ġcourse": 1263,
      "Ġsy": 1264,
      "Ġans": 1265,
      "ets": 1266,
      "ually": 1267,
      "Ġdep": 1268,
      "Ġtold": 1269,
      "br": 1270,
      "Ġstand": 1271,
      "Ġlaw": 1272,
      "Ġcent": 1273,
      "ery": 1274,
      "Ġsat": 1275,
      "Ġgiven": 1276,
      "unt": 1277,
      "form": 1278,
      "pped": 1279,
      "Ġsuff": 1280,
      "Ġsim": 1281,
      "owed": 1282,
      "Ġes": 1283,
      "ork": 1284,
      "Ġ15": 1285,
      "Ġche": 1286,
      "Ġsk": 1287,
      "ĠNew": 1288,
      "Ġmatter": 1289,
      ".]": 1290,
      "Ġroom": 1291,
      "ĠUn": 1292,
      "ĠJohn": 1293,
      "ense": 1294,
      "ĠCom": 1295,
      "atch": 1296,
      "iew": 1297,
      "Ġdet": 1298,
      "Ġgot": 1299,
      "Ġel": 1300,
      "Ġinterest": 1301,
      "ative": 1302,
      "Ġvis": 1303,
      "now": 1304,
      "elt": 1305,
      "Ġbelie": 1306,
      "ĠLord": 1307,
      "ĠOn": 1308,
      "eng": 1309,
      "Ġbro": 1310,
      "fic": 1311,
      "ude": 1312,
      "oon": 1313,
      "Ġyear": 1314,
      "Ġwind": 1315,
      "Ġhard": 1316,
      "irc": 1317,
      "Ġdire": 1318,
      "ided": 1319,
      "Ġsil": 1320,
      "ps": 1321,
      "Ġbetter": 1322,
      "Ġfr": 1323,
      "ides": 1324,
      "Ġheard": 1325,
      "Ġcontin": 1326,
      "Ġmoment": 1327,
      "ured": 1328,
      "ĠChrist": 1329,
      "bed": 1330,
      "Ġdoes": 1331,
      "akes": 1332,
      "ĠWhen": 1333,
      "Ġalmost": 1334,
      "ĠMrs": 1335,
      "orning": 1336,
      "haps": 1337,
      "Ġdeath": 1338,
      "ased": 1339,
      "meric": 1340,
      "you": 1341,
      "Ġgoing": 1342,
      "Ġperson": 1343,
      "Ġinde": 1344,
      "Ġed": 1345,
      "čĊ": 1346,
      "ĠPr": 1347,
      ").": 1348,
      "undred": 1349,
      "Ġasked": 1350,
      "Ġlooked": 1351,
      "oice": 1352,
      "Ġseemed": 1353,
      "ĠWh": 1354,
      "Ġuntil": 1355,
      "ĠIs": 1356,
      "ances": 1357,
      "ey": 1358,
      "Ġadm": 1359,
      "AT": 1360,
      "Ġorder": 1361,
      "Ġprop": 1362,
      "Ġserv": 1363,
      "Ġdiffe": 1364,
      "Ġdec": 1365,
      "Ġcor": 1366,
      "Ġtre": 1367,
      "Ġfeet": 1368,
      "Ġboy": 1369,
      "Ġ.": 1370,
      "Ġopen": 1371,
      "ism": 1372,
      "sp": 1373,
      "ash": 1374,
      "Ġ=": 1375,
      "Ġinv": 1376,
      "ĠâĢĶ": 1377,
      "Ġwhose": 1378,
      "oved": 1379,
      "Ġpri": 1380,
      "oint": 1381,
      "ient": 1382,
      "Ġopp": 1383,
      "Ġwoman": 1384,
      "estion": 1385,
      "used": 1386,
      "Ġpres": 1387,
      "stand": 1388,
      "ĠSp": 1389,
      "ange": 1390,
      "fect": 1391,
      "Ġgave": 1392,
      "Ġsince": 1393,
      "Ġtown": 1394,
      "Ġgir": 1395,
      "Ġknew": 1396,
      "Ġplac": 1397,
      "Ġbrought": 1398,
      "Ġbre": 1399,
      "Ġothers": 1400,
      "oney": 1401,
      "Ġpol": 1402,
      "ering": 1403,
      "arl": 1404,
      "ĠThat": 1405,
      "AL": 1406,
      "Ġbeaut": 1407,
      "oud": 1408,
      "empt": 1409,
      "Ġ12": 1410,
      "ric": 1411,
      "ĠBe": 1412,
      "Ġkeep": 1413,
      "ames": 1414,
      ",'": 1415,
      "pend": 1416,
      "aim": 1417,
      "Ġmother": 1418,
      "rence": 1419,
      "Ġquite": 1420,
      "Ġenough": 1421,
      "mb": 1422,
      "ached": 1423,
      "cial": 1424,
      "ressed": 1425,
      "Ġused": 1426,
      "ĠQ": 1427,
      "Ġabove": 1428,
      "Ġwords": 1429,
      "son": 1430,
      "Ġbus": 1431,
      "Ġtra": 1432,
      "Ġconst": 1433,
      "Ġhor": 1434,
      "ott": 1435,
      "io": 1436,
      "Ġking": 1437,
      "ape": 1438,
      "uss": 1439,
      "acter": 1440,
      "Ġfull": 1441,
      "uthor": 1442,
      "ax": 1443,
      "Ġcase": 1444,
      "Ġthemselves": 1445,
      "had": 1446,
      "Ġi": 1447,
      "fort": 1448,
      "hil": 1449,
      "Ġ&": 1450,
      "ĠSo": 1451,
      "Ġwhite": 1452,
      "rench": 1453,
      "fully": 1454,
      "irit": 1455,
      "nment": 1456,
      "ards": 1457,
      "Ġneed": 1458,
      "Ġcannot": 1459,
      "Ġfin": 1460,
      "Ġfall": 1461,
      "Ġbeh": 1462,
      "Ġnext": 1463,
      "ĠThen": 1464,
      "ips": 1465,
      "Ġround": 1466,
      "ĠLe": 1467,
      "Ġheav": 1468,
      "Ġdoor": 1469,
      "Ġvar": 1470,
      "Ġnecess": 1471,
      "veral": 1472,
      "right": 1473,
      "ility": 1474,
      "ius": 1475,
      "Ġ-": 1476,
      "Mr": 1477,
      "Ġsubject": 1478,
      "Ġhundred": 1479,
      "Ġmorning": 1480,
      "18": 1481,
      "tern": 1482,
      "TER": 1483,
      "ĠAmeric": 1484,
      "ural": 1485,
      "Ġthus": 1486,
      "use": 1487,
      "ized": 1488,
      "Ġsou": 1489,
      "IS": 1490,
      "Ġaff": 1491,
      "Ġsomething": 1492,
      "Ġhon": 1493,
      "Ġreal": 1494,
      "ĠNor": 1495,
      "Ġoffic": 1496,
      "aint": 1497,
      "Ġhel": 1498,
      "000": 1499,
      "enty": 1500,
      "Ġbook": 1501,
      "ert": 1502,
      "ature": 1503,
      "Ġknown": 1504,
      "oke": 1505,
      "Ġprodu": 1506,
      "Ġmod": 1507,
      "ists": 1508,
      "Ġprom": 1509,
      "ister": 1510,
      "ĠEnglish": 1511,
      "ccess": 1512,
      "range": 1513,
      "entle": 1514,
      "erm": 1515,
      "ec": 1516,
      "aj": 1517,
      "par": 1518,
      "Ġrather": 1519,
      "Ġconsider": 1520,
      "Ġmean": 1521,
      "ken": 1522,
      "Ġill": 1523,
      "We": 1524,
      "Ġmet": 1525,
      "Ġsays": 1526,
      "Ġsix": 1527,
      "Ġdoub": 1528,
      "peri": 1529,
      "inci": 1530,
      "ane": 1531,
      "from": 1532,
      "Ġbody": 1533,
      "ĠSir": 1534,
      "Ġgeneral": 1535,
      "ait": 1536,
      "ready": 1537,
      "Ġduring": 1538,
      "Ġsecond": 1539,
      "Ġtrans": 1540,
      "Ġide": 1541,
      "uc": 1542,
      "ats": 1543,
      "Ġeffect": 1544,
      "une": 1545,
      "Ġsun": 1546,
      "ĠKing": 1547,
      "âĶĤ": 1548,
      "Ġprov": 1549,
      "ying": 1550,
      "ann": 1551,
      "Ġdr": 1552,
      "Ġoften": 1553,
      "asure": 1554,
      "overed": 1555,
      "Ġnumber": 1556,
      "illed": 1557,
      "Ã¦": 1558,
      "itted": 1559,
      "Ġfire": 1560,
      "Ġfa": 1561,
      "Ġshort": 1562,
      "Ġson": 1563,
      "Ġtrue": 1564,
      "Ġdark": 1565,
      "Ġcity": 1566,
      "Ġstrong": 1567,
      "Ġstate": 1568,
      "CH": 1569,
      "....": 1570,
      "Ġseveral": 1571,
      "Ġtogether": 1572,
      ".)": 1573,
      "ĠMiss": 1574,
      "Ġtill": 1575,
      "Ġground": 1576,
      "ĠX": 1577,
      "Ġrun": 1578,
      "Ġpoor": 1579,
      "Ġmeans": 1580,
      "ĠCon": 1581,
      "ĠWhat": 1582,
      "Ġ14": 1583,
      "Ġreason": 1584,
      "Ġcirc": 1585,
      "ousand": 1586,
      "ĠSh": 1587,
      "Ġair": 1588,
      "well": 1589,
      "Ġdiv": 1590,
      "Ġsing": 1591,
      "ĠCl": 1592,
      "Ġbegan": 1593,
      "Ġ11": 1594,
      "Ġturned": 1595,
      "uck": 1596,
      "tr": 1597,
      "ĠÂ": 1598,
      "Ġwithin": 1599,
      "him": 1600,
      "Ġpublic": 1601,
      "Ġrequ": 1602,
      "What": 1603,
      "though": 1604,
      "Ġalong": 1605,
      "che": 1606,
      "iver": 1607,
      "ination": 1608,
      "ety": 1609,
      "val": 1610,
      "Ġproper": 1611,
      "No": 1612,
      "anger": 1613,
      "que": 1614,
      "ley": 1615,
      "Ġswe": 1616,
      "There": 1617,
      "Ġobser": 1618,
      "Ġ13": 1619,
      "Ġsure": 1620,
      "Ġgover": 1621,
      "Ġhold": 1622,
      "ĠBr": 1623,
      "Ġsign": 1624,
      "Ġfelt": 1625,
      "Ġequ": 1626,
      "'m": 1627,
      "Ġcap": 1628,
      "ices": 1629,
      "ĠAll": 1630,
      "Ġlay": 1631,
      "cul": 1632,
      "Ġsch": 1633,
      "iving": 1634,
      "Ġmeet": 1635,
      "idence": 1636,
      "Ġappear": 1637,
      "ek": 1638,
      "Ġlead": 1639,
      "Ġpassed": 1640,
      ".-": 1641,
      "ases": 1642,
      "AP": 1643,
      "Ġele": 1644,
      "Ġtimes": 1645,
      "rop": 1646,
      "Ġplay": 1647,
      "Ġcharacter": 1648,
      "Ġmer": 1649,
      "Ġobject": 1650,
      "Ġsum": 1651,
      "Ġpar": 1652,
      "ued": 1653,
      "ring": 1654,
      "ship": 1655,
      "Ġfur": 1656,
      "Ġcommon": 1657,
      "Ġauthor": 1658,
      "owing": 1659,
      "ission": 1660,
      "ĠEngland": 1661,
      "Ġimport": 1662,
      "Ġclose": 1663,
      "This": 1664,
      "llust": 1665,
      "Ġheld": 1666,
      "rance": 1667,
      "Ġthy": 1668,
      "ster": 1669,
      "She": 1670,
      "Ġchildren": 1671,
      "Ġwife": 1672,
      "ney": 1673,
      "Ġten": 1674,
      "ues": 1675,
      "where": 1676,
      "asion": 1677,
      "they": 1678,
      "Ġvol": 1679,
      "Ġleast": 1680,
      "ĠWill": 1681,
      "ording": 1682,
      "Th": 1683,
      "Ġvoice": 1684,
      "Ġce": 1685,
      "have": 1686,
      "Ġhope": 1687,
      "Ġeither": 1688,
      "Ġview": 1689,
      "Ġnature": 1690,
      "ĠFrench": 1691,
      "Ġmoney": 1692,
      "Ġsle": 1693,
      "Ġaccount": 1694,
      "wer": 1695,
      "Ġexpl": 1696,
      "co": 1697,
      "Ġtherefore": 1698,
      "Ġsea": 1699,
      "Ch": 1700,
      "oor": 1701,
      "Ġstood": 1702,
      "Ġ20": 1703,
      "Ġitself": 1704,
      "Ġpat": 1705,
      "Ġabs": 1706,
      "Ġdoubt": 1707,
      "Ġspeak": 1708,
      "ality": 1709,
      "tained": 1710,
      "ges": 1711,
      "Ġwond": 1712,
      "Ġfre": 1713,
      "Ġgre": 1714,
      "Ġval": 1715,
      "Ġmyself": 1716,
      "Ġinf": 1717,
      "let": 1718,
      "iful": 1719,
      "Ġet": 1720,
      "Ġdifferent": 1721,
      "ron": 1722,
      "olog": 1723,
      "aves": 1724,
      "Ġsuccess": 1725,
      "Ġthou": 1726,
      "Ġdev": 1727,
      "Ġwrit": 1728,
      "==": 1729,
      "ream": 1730,
      "Ġport": 1731,
      "Ġrespect": 1732,
      "ĠBy": 1733,
      "alth": 1734,
      "Ġquestion": 1735,
      "eneral": 1736,
      "Ġearth": 1737,
      "what": 1738,
      "Ġdirect": 1739,
      "arch": 1740,
      "Ġeas": 1741,
      "ics": 1742,
      "ember": 1743,
      "Ġconc": 1744,
      "Ġbar": 1745,
      "Ġpartic": 1746,
      "10": 1747,
      "Ġthousand": 1748,
      "this": 1749,
      "Ġblack": 1750,
      "Ġmount": 1751,
      "alt": 1752,
      "sc": 1753,
      "Ġir": 1754,
      "IT": 1755,
      "gy": 1756,
      "ĠHer": 1757,
      "ef": 1758,
      "Ġaw": 1759,
      "Ġbelieve": 1760,
      "ement": 1761,
      "Ġalready": 1762,
      "Ġdeep": 1763,
      "Ġhelp": 1764,
      "Ġmark": 1765,
      "ole": 1766,
      "fact": 1767,
      ",--": 1768,
      "Ġhist": 1769,
      "enn": 1770,
      "were": 1771,
      "ĠâĶĤ": 1772,
      "Ġgentle": 1773,
      "king": 1774,
      "'ve": 1775,
      "Ġhuman": 1776,
      "Ġstru": 1777,
      "ĠSc": 1778,
      "ger": 1779,
      "Ġrepl": 1780,
      "ising": 1781,
      "Ġfree": 1782,
      "Ġeng": 1783,
      "Ġru": 1784,
      "Ġcoll": 1785,
      "she": 1786,
      "itions": 1787,
      "Ġbur": 1788,
      "Ġpurp": 1789,
      "Ġwood": 1790,
      "Ġtem": 1791,
      "Ġperhaps": 1792,
      "Ġcommand": 1793,
      "Ġgirl": 1794,
      "Ġpossess": 1795,
      "Ġfav": 1796,
      ".--": 1797,
      "Ġdead": 1798,
      "Ġspirit": 1799,
      "like": 1800,
      "Ġprob": 1801,
      "bs": 1802,
      "race": 1803,
      "Ġline": 1804,
      "LE": 1805,
      "ounded": 1806,
      "aptain": 1807,
      "Ġexam": 1808,
      "iar": 1809,
      "cious": 1810,
      "gan": 1811,
      "Ġii": 1812,
      "medi": 1813,
      "Ġmiles": 1814,
      "Ġalone": 1815,
      "ize": 1816,
      "Ġprinci": 1817,
      "Ġindeed": 1818,
      "Illust": 1819,
      "Ġfollowing": 1820,
      "arm": 1821,
      "Ġfive": 1822,
      "ony": 1823,
      "Ġdear": 1824,
      "dden": 1825,
      "iber": 1826,
      "Ġchief": 1827,
      "ĠHow": 1828,
      "Ġmanner": 1829,
      "cript": 1830,
      "Ġarri": 1831,
      "attle": 1832,
      "orm": 1833,
      "Ġcut": 1834,
      "Ġdest": 1835,
      "oura": 1836,
      "their": 1837,
      "Ġprof": 1838,
      "Ġsit": 1839,
      "ĠWith": 1840,
      "ĠPro": 1841,
      "rem": 1842,
      "RE": 1843,
      "no": 1844,
      "ĠĠĠĠĠĠĠĠĠ": 1845,
      "Ġcomple": 1846,
      "Ġca": 1847,
      "Ġdri": 1848,
      "Ġstart": 1849,
      "there": 1850,
      "That": 1851,
      "Ġpap": 1852,
      "Ġori": 1853,
      "ones": 1854,
      "Ġhear": 1855,
      "Ġwomen": 1856,
      "Ġroad": 1857,
      "sequ": 1858,
      "Illustration": 1859,
      "erman": 1860,
      "Ġmis": 1861,
      "airs": 1862,
      "ondon": 1863,
      "cient": 1864,
      "Ġfort": 1865,
      "iously": 1866,
      "Ġreceived": 1867,
      "Ġstud": 1868,
      "Ġbecame": 1869,
      "Ġsold": 1870,
      "ths": 1871,
      "Ġanything": 1872,
      "Ġbecome": 1873,
      "Ġdef": 1874,
      "Ġleave": 1875,
      "ĠCol": 1876,
      "iment": 1877,
      "idd": 1878,
      "arent": 1879,
      "ĠBrit": 1880,
      "Ġdecl": 1881,
      "ression": 1882,
      "ots": 1883,
      "Ġremark": 1884,
      "Ġbed": 1885,
      "Ġred": 1886,
      "IC": 1887,
      "âĶĢâĶĢâĶĢâĶĢ": 1888,
      "owers": 1889,
      "Ġclear": 1890,
      "ilt": 1891,
      "Ġsudden": 1892,
      "rying": 1893,
      "ND": 1894,
      "Ġpast": 1895,
      "aughter": 1896,
      "Ġwall": 1897,
      "Ġfamily": 1898,
      "mand": 1899,
      "Ġexcept": 1900,
      "Ġherself": 1901,
      "cing": 1902,
      "ham": 1903,
      "Ġjud": 1904,
      "reg": 1905,
      "Ġgone": 1906,
      "aught": 1907,
      "Ġlo": 1908,
      "Ġmus": 1909,
      "Ġletter": 1910,
      "Ġbring": 1911,
      "them": 1912,
      "uct": 1913,
      "Ġexpect": 1914,
      "Ġut": 1915,
      "Ġfair": 1916,
      "tered": 1917,
      "arr": 1918,
      "ee": 1919,
      "Ġdiffic": 1920,
      "Ġexc": 1921,
      "iled": 1922,
      "ĠEd": 1923,
      "Ġriver": 1924,
      "19": 1925,
      "vol": 1926,
      "Ġord": 1927,
      "side": 1928,
      "Ġwhether": 1929,
      "ĠAd": 1930,
      "Ġleg": 1931,
      "iter": 1932,
      "Ġpossible": 1933,
      "ified": 1934,
      "Ġregard": 1935,
      "Ġfine": 1936,
      "Ġbrother": 1937,
      "Ġfriends": 1938,
      "ĠGe": 1939,
      "els": 1940,
      "ection": 1941,
      "Ġlive": 1942,
      "Ġsol": 1943,
      "itude": 1944,
      "pper": 1945,
      "Ġpain": 1946,
      "lled": 1947,
      "Ġlost": 1948,
      "ounds": 1949,
      "ops": 1950,
      "Ġorigin": 1951,
      "orts": 1952,
      "Ġdisp": 1953,
      "under": 1954,
      "Ġpract": 1955,
      "ING": 1956,
      "Ġperfect": 1957,
      "Ġmaking": 1958,
      "Ġtruth": 1959,
      "head": 1960,
      "oes": 1961,
      "ledge": 1962,
      "Ġable": 1963,
      "orrow": 1964,
      "flu": 1965,
      "Ġgold": 1966,
      "OU": 1967,
      "abit": 1968,
      "Oh": 1969,
      "Ġtreat": 1970,
      "IL": 1971,
      "ries": 1972,
      "oly": 1973,
      "Ġanim": 1974,
      "inter": 1975,
      "ina": 1976,
      "ision": 1977,
      "anged": 1978,
      "Ġenem": 1979,
      "15": 1980,
      "Ġseems": 1981,
      "Ġaround": 1982,
      "Ġtalk": 1983,
      "pre": 1984,
      "...": 1985,
      "17": 1986,
      "oe": 1987,
      "ours": 1988,
      "Ġfear": 1989,
      "Ġpay": 1990,
      "12": 1991,
      "band": 1992,
      "ploy": 1993,
      "Ġmain": 1994,
      "Ġmere": 1995,
      "Ġbusiness": 1996,
      "atic": 1997,
      "Ġappro": 1998,
      "As": 1999,
      "ational": 2000,
      "Ġlow": 2001,
      "wor": 2002,
      "Ġfig": 2003,
      "lf": 2004,
      "mber": 2005,
      "Ġresult": 2006,
      "Ġve": 2007,
      "ouble": 2008,
      "Ġtwenty": 2009,
      "Ġearly": 2010,
      "ĠOne": 2011,
      "Ġkept": 2012,
      "wo": 2013,
      "Ġblood": 2014,
      "dom": 2015,
      "ĠStates": 2016,
      "mp": 2017,
      "ĠOr": 2018,
      "oman": 2019,
      "cons": 2020,
      "ivers": 2021,
      "Ġbehind": 2022,
      "Ġtowards": 2023,
      "Ġstri": 2024,
      "Ġexist": 2025,
      "ium": 2026,
      "ĠPl": 2027,
      "Ġbes": 2028,
      "inary": 2029,
      "16": 2030,
      ".[": 2031,
      "Ġcause": 2032,
      "iod": 2033,
      "ĠBl": 2034,
      "Yes": 2035,
      "dis": 2036,
      "ĠMy": 2037,
      "EL": 2038,
      "off": 2039,
      "Ġfoot": 2040,
      "Ġchurch": 2041,
      "ĠGr": 2042,
      "Ġwish": 2043,
      "Ġ25": 2044,
      "otion": 2045,
      "nded": 2046,
      "Ġnecessary": 2047,
      "ush": 2048,
      "Ġlab": 2049,
      "inct": 2050,
      "Ġaccom": 2051,
      "ital": 2052,
      "Ġage": 2053,
      "Ġlater": 2054,
      "ead": 2055,
      "Ġshow": 2056,
      "Ġdut": 2057,
      "Ġreplied": 2058,
      "antly": 2059,
      "Ġarm": 2060,
      "wered": 2061,
      "ught": 2062,
      "Ġwhy": 2063,
      "ĠLondon": 2064,
      "irm": 2065,
      "ength": 2066,
      "stem": 2067,
      "ze": 2068,
      "Ġprot": 2069,
      "Ġpie": 2070,
      "irt": 2071,
      "ĠDr": 2072,
      "uff": 2073,
      "then": 2074,
      "Ġschool": 2075,
      "Ġmag": 2076,
      "Ġlady": 2077,
      "Ġbegin": 2078,
      "Ġbuild": 2079,
      "Ġthee": 2080,
      "Ġunderstand": 2081,
      "Ġclass": 2082,
      "St": 2083,
      "rs": 2084,
      "Ġrepresent": 2085,
      "Ġmove": 2086,
      "Ġfront": 2087,
      "str": 2088,
      "Ġlearn": 2089,
      "ys": 2090,
      "To": 2091,
      "Ġformer": 2092,
      "iers": 2093,
      "Ġentire": 2094,
      "cle": 2095,
      "Ġcried": 2096,
      "Ġoccasion": 2097,
      "14": 2098,
      "cially": 2099,
      "Ġrelig": 2100,
      "erv": 2101,
      "angu": 2102,
      "Ġhorse": 2103,
      "go": 2104,
      "'re": 2105,
      "will": 2106,
      "bo": 2107,
      "Ġparticular": 2108,
      "Ġli": 2109,
      "Ġcoming": 2110,
      "li": 2111,
      "They": 2112,
      "Ġforce": 2113,
      "Ġelse": 2114,
      "AS": 2115,
      "ences": 2116,
      "ION": 2117,
      "Ġparty": 2118,
      "Ġann": 2119,
      "Ġcarried": 2120,
      "idge": 2121,
      "Ġver": 2122,
      "body": 2123,
      "ald": 2124,
      "Ġfif": 2125,
      "min": 2126,
      "ior": 2127,
      "Ġspec": 2128,
      "utes": 2129,
      "When": 2130,
      "An": 2131,
      "Ġsoul": 2132,
      "ĠGerman": 2133,
      "If": 2134,
      "Ġincl": 2135,
      "On": 2136,
      "bur": 2137,
      "Ġbene": 2138,
      "Ġpop": 2139,
      "Ġvill": 2140,
      "Ġcast": 2141,
      "Ġarms": 2142,
      "room": 2143,
      "ral": 2144,
      "ĠThese": 2145,
      "ume": 2146,
      "Ġcal": 2147,
      "mbl": 2148,
      "would": 2149,
      "bert": 2150,
      "Ġreally": 2151,
      "itten": 2152,
      "Ġeff": 2153,
      "Ġrock": 2154,
      "Ġsir": 2155,
      "Ġnearly": 2156,
      "Ġ0": 2157,
      "usband": 2158,
      "Ġcross": 2159,
      "Ġworth": 2160,
      "Ġsight": 2161,
      "rel": 2162,
      "Ġcold": 2163,
      "ored": 2164,
      "ĠZ": 2165,
      "Ġfurther": 2166,
      "Ġperiod": 2167,
      "ency": 2168,
      "Ġevening": 2169,
      "Ġexcl": 2170,
      "itting": 2171,
      "ĠPar": 2172,
      "Ġreturned": 2173,
      "Ġ(_": 2174,
      "13": 2175,
      "night": 2176,
      "Ġacqu": 2177,
      "Ġbad": 2178,
      "Ġlist": 2179,
      "Ġlatter": 2180,
      "Ġstory": 2181,
      "Ġfaith": 2182,
      "Ġeye": 2183,
      "ĠII": 2184,
      "fer": 2185,
      "ested": 2186,
      "ustom": 2187,
      "Ġ22": 2188,
      "APTER": 2189,
      "Ġposition": 2190,
      "Ġbeautiful": 2191,
      "Ġpurpose": 2192,
      "At": 2193,
      "ĠYork": 2194,
      "Ġanswered": 2195,
      "Ġsometimes": 2196,
      "raph": 2197,
      "ear": 2198,
      "Well": 2199,
      "ils": 2200,
      "ĠIN": 2201,
      "Ġquick": 2202,
      "Ġlate": 2203,
      "Ġ30": 2204,
      "Ġpeace": 2205,
      "Ġbri": 2206,
      "Ġsense": 2207,
      "Ġwild": 2208,
      "Ġfollowed": 2209,
      "ining": 2210,
      "ples": 2211,
      "ills": 2212,
      "mit": 2213,
      "Ġidea": 2214,
      "orge": 2215,
      "Ġimmedi": 2216,
      "Ġ24": 2217,
      "Ġvisit": 2218,
      "ped": 2219,
      "Ġwait": 2220,
      "Ġsett": 2221,
      "who": 2222,
      "vo": 2223,
      "inion": 2224,
      "urope": 2225,
      "ĠTr": 2226,
      "ĠMay": 2227,
      "ruct": 2228,
      "uly": 2229,
      "ribut": 2230,
      "Ġla": 2231,
      "Ġmed": 2232,
      "nor": 2233,
      "Ġproceed": 2234,
      "Ġemploy": 2235,
      "port": 2236,
      "Ġlooking": 2237,
      "ator": 2238,
      "Ġwonder": 2239,
      "ev": 2240,
      "Wh": 2241,
      "usion": 2242,
      "Then": 2243,
      "Ġpriv": 2244,
      "Ġattempt": 2245,
      "yond": 2246,
      "Ġready": 2247,
      "come": 2248,
      "Ġesc": 2249,
      "Ġlength": 2250,
      "ler": 2251,
      "ference": 2252,
      "Ġbit": 2253,
      "Ġeight": 2254,
      "Ġ23": 2255,
      "ises": 2256,
      "Ġsort": 2257,
      "ivid": 2258,
      "af": 2259,
      "rect": 2260,
      "Ġaccording": 2261,
      "iol": 2262,
      "Ġhur": 2263,
      "Ġ$": 2264,
      "Ġhours": 2265,
      "Ġquar": 2266,
      "Ġpost": 2267,
      "Ġstep": 2268,
      "Ġpict": 2269,
      "ĠNow": 2270,
      "wing": 2271,
      "inc": 2272,
      "ament": 2273,
      "ĠGover": 2274,
      "note": 2275,
      "ĠChar": 2276,
      "Ġx": 2277,
      "ales": 2278,
      "Ġfail": 2279,
      "riage": 2280,
      "Ġarmy": 2281,
      "rodu": 2282,
      "Ġtable": 2283,
      "resh": 2284,
      "Ġparts": 2285,
      "ĠAmerican": 2286,
      "Ġlim": 2287,
      "OM": 2288,
      "Ġincre": 2289,
      "ciety": 2290,
      "aged": 2291,
      "more": 2292,
      "itary": 2293,
      "Ġacross": 2294,
      "OL": 2295,
      "ously": 2296,
      "aul": 2297,
      "ĠNot": 2298,
      "AM": 2299,
      "can": 2300,
      "Ġremain": 2301,
      "light": 2302,
      "ĠAND": 2303,
      "Ġpret": 2304,
      "Ġplaced": 2305,
      "ĠFran": 2306,
      "amed": 2307,
      "Ġfield": 2308,
      "Ġgovernment": 2309,
      "Ġnatural": 2310,
      "inn": 2311,
      "ĠWilliam": 2312,
      "Ġer": 2313,
      "pecially": 2314,
      "Ġtou": 2315,
      "Ġanswer": 2316,
      "ĠFrance": 2317,
      "ected": 2318,
      "Ġhistory": 2319,
      "ED": 2320,
      "Ġaffect": 2321,
      "cont": 2322,
      "umst": 2323,
      "Ġsound": 2324,
      "bers": 2325,
      "Ġlad": 2326,
      "gl": 2327,
      "Ġdanger": 2328,
      "ires": 2329,
      "thern": 2330,
      "ford": 2331,
      "ask": 2332,
      "cell": 2333,
      "ĠAb": 2334,
      "Ġpray": 2335,
      "Ġcourt": 2336,
      "Ġsac": 2337,
      "ogn": 2338,
      "THE": 2339,
      "Ġsqu": 2340,
      "Ġappeared": 2341,
      "Ġreached": 2342,
      "Ġforth": 2343,
      "urs": 2344,
      "alked": 2345,
      "Ġsatis": 2346,
      "ouses": 2347,
      "Ġinflu": 2348,
      "For": 2349,
      "got": 2350,
      "Ġdied": 2351,
      "Ġoccup": 2352,
      "Ġsecret": 2353,
      "face": 2354,
      "ĠSee": 2355,
      "Ġran": 2356,
      "appe": 2357,
      "Ġcontinued": 2358,
      "ĠCar": 2359,
      "velop": 2360,
      "ories": 2361,
      "Ġship": 2362,
      "eter": 2363,
      "Ġprobably": 2364,
      "Ġdro": 2365,
