{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|mask|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|unk|>": 1,
      "<|mask|>": 2,
      "<|bos|>": 3,
      "<|eos|>": 4,
      "<|system|>": 5,
      "<|user|>": 6,
      "<|assistant|>": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "{": 98,
      "|": 99,
      "}": 100,
      "~": 101,
      "¡": 102,
      "¢": 103,
      "£": 104,
      "¤": 105,
      "¥": 106,
      "¦": 107,
      "§": 108,
      "¨": 109,
      "©": 110,
      "ª": 111,
      "«": 112,
      "¬": 113,
      "®": 114,
      "¯": 115,
      "°": 116,
      "±": 117,
      "²": 118,
      "³": 119,
      "´": 120,
      "µ": 121,
      "¶": 122,
      "·": 123,
      "¸": 124,
      "¹": 125,
      "º": 126,
      "»": 127,
      "¼": 128,
      "½": 129,
      "¾": 130,
      "¿": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Æ": 136,
      "Ç": 137,
      "È": 138,
      "É": 139,
      "Ê": 140,
      "Ë": 141,
      "Ì": 142,
      "Í": 143,
      "Î": 144,
      "Ï": 145,
      "Ð": 146,
      "Ñ": 147,
      "Ò": 148,
      "Ó": 149,
      "Ô": 150,
      "Õ": 151,
      "Ö": 152,
      "×": 153,
      "Ø": 154,
      "Ù": 155,
      "Ú": 156,
      "Û": 157,
      "Ü": 158,
      "Ý": 159,
      "Þ": 160,
      "ß": 161,
      "à": 162,
      "á": 163,
      "â": 164,
      "ã": 165,
      "ä": 166,
      "å": 167,
      "æ": 168,
      "ç": 169,
      "è": 170,
      "é": 171,
      "ê": 172,
      "ì": 173,
      "ï": 174,
      "ð": 175,
      "ĉ": 176,
      "Ċ": 177,
      "č": 178,
      "Ġ": 179,
      "Ģ": 180,
      "ģ": 181,
      "Ĥ": 182,
      "ĥ": 183,
      "Ħ": 184,
      "ħ": 185,
      "Ĩ": 186,
      "ĩ": 187,
      "Ī": 188,
      "ī": 189,
      "Ĭ": 190,
      "ĭ": 191,
      "Į": 192,
      "į": 193,
      "İ": 194,
      "ı": 195,
      "Ĳ": 196,
      "ĳ": 197,
      "Ĵ": 198,
      "ĵ": 199,
      "Ķ": 200,
      "ķ": 201,
      "ĸ": 202,
      "Ĺ": 203,
      "ĺ": 204,
      "Ļ": 205,
      "ļ": 206,
      "Ľ": 207,
      "ľ": 208,
      "Ŀ": 209,
      "ŀ": 210,
      "Ł": 211,
      "ł": 212,
      "Ń": 213,
      "Ġt": 214,
      "he": 215,
      "Ġa": 216,
      "in": 217,
      "Ġthe": 218,
      "Ġo": 219,
      "re": 220,
      "ĠĠ": 221,
      "Ġw": 222,
      "Ġs": 223,
      "nd": 224,
      "er": 225,
      "at": 226,
      "on": 227,
      "is": 228,
      "Ġof": 229,
      "it": 230,
      "ĠĊ": 231,
      "Ġb": 232,
      "en": 233,
      "ou": 234,
      "ed": 235,
      "Ġf": 236,
      "Ġh": 237,
      "Ġc": 238,
      "es": 239,
      "Ġm": 240,
      "or": 241,
      "Ġand": 242,
      "ar": 243,
      "Ġto": 244,
      "an": 245,
      "Ġp": 246,
      "ing": 247,
      "Ġin": 248,
      "ll": 249,
      "as": 250,
      "Ġd": 251,
      "Ġth": 252,
      "ĠĠĠĠ": 253,
      "Ġl": 254,
      "om": 255,
      "ic": 256,
      "Ġn": 257,
      "le": 258,
      "ion": 259,
      "Ġhe": 260,
      "Ġbe": 261,
      "al": 262,
      "st": 263,
      "ot": 264,
      "Ġe": 265,
      "ent": 266,
      "ad": 267,
      "Ġg": 268,
      "ve": 269,
      "ĠI": 270,
      "ut": 271,
      "ow": 272,
      "se": 273,
      "ly": 274,
      "ce": 275,
      "im": 276,
      "Ġre": 277,
      "Ġwh": 278,
      "id": 279,
      "ld": 280,
      "ĠT": 281,
      "ir": 282,
      "gh": 283,
      "ur": 284,
      "Ġthat": 285,
      "et": 286,
      "ver": 287,
      "Ġon": 288,
      "ith": 289,
      "Ġit": 290,
      "ay": 291,
      "ct": 292,
      "Ġu": 293,
      "ro": 294,
      "Ġwas": 295,
      "Ġis": 296,
      "Ġfor": 297,
      "ch": 298,
      "Ġy": 299,
      "ĠS": 300,
      "Ġas": 301,
      "am": 302,
      "ĠA": 303,
      "Ġwith": 304,
      "and": 305,
      "ri": 306,
      "the": 307,
      "Ġwe": 308,
      "Ġhis": 309,
      "ĠĠĠĠĠĠĠĠ": 310,
      "ĠC": 311,
      "Ġst": 312,
      "th": 313,
      "ter": 314,
      "ĠM": 315,
      "Ġan": 316,
      "ght": 317,
      "ain": 318,
      "all": 319,
      "il": 320,
      "ill": 321,
      "Ġyou": 322,
      "if": 323,
      "ĠH": 324,
      "Ġnot": 325,
      "Ġat": 326,
      "ich": 327,
      "ave": 328,
      "ĠB": 329,
      "od": 330,
      "ĠThe": 331,
      "Ġby": 332,
      "ation": 333,
      "ess": 334,
      "ul": 335,
      "rom": 336,
      "ra": 337,
      "Ġsu": 338,
      "pe": 339,
      "Ġse": 340,
      "ore": 341,
      "ould": 342,
      "ke": 343,
      "Ġ1": 344,
      "ge": 345,
      "ol": 346,
      "Ġde": 347,
      "us": 348,
      "--": 349,
      "ĠP": 350,
      "red": 351,
      "Ġor": 352,
      "Ġhad": 353,
      "Ġsh": 354,
      "Ġcon": 355,
      "Ġwhich": 356,
      "qu": 357,
      "her": 358,
      "res": 359,
      "est": 360,
      "'s": 361,
      "Ġ\"": 362,
      "ac": 363,
      "ĠW": 364,
      "ab": 365,
      "Ġme": 366,
      "Ġfrom": 367,
      "Ġv": 368,
      "ers": 369,
      "ant": 370,
      "ist": 371,
      "Ġhave": 372,
      "Ġher": 373,
      "nt": 374,
      "Ġex": 375,
      "Ġso": 376,
      "um": 377,
      "ome": 378,
      "ĠG": 379,
      "os": 380,
      "em": 381,
      "ous": 382,
      "ĠL": 383,
      "ard": 384,
      "Ġall": 385,
      "Ġthis": 386,
      "âĢ": 387,
      "Ġare": 388,
      "li": 389,
      "ate": 390,
      "pp": 391,
      "Ġhim": 392,
      "ĠĠĠ": 393,
      "to": 394,
      "Ġbut": 395,
      "ĠF": 396,
      "our": 397,
      "Ġne": 398,
      "art": 399,
      "ust": 400,
      "Ġr": 401,
      "ĠE": 402,
      "ĠD": 403,
      "Ġk": 404,
      "Ġthey": 405,
      "Ġch": 406,
      "Ġwere": 407,
      "ast": 408,
      "iv": 409,
      "Ġwhe": 410,
      "Ġwho": 411,
      "un": 412,
      "ight": 413,
      "el": 414,
      "Ġtheir": 415,
      "ong": 416,
      "Ġup": 417,
      "ĠR": 418,
      "The": 419,
      "ity": 420,
      "Ġmy": 421,
      "ig": 422,
      "Ġcom": 423,
      "ĠO": 424,
      "Ġsa": 425,
      "pt": 426,
      "ive": 427,
      "Ġman": 428,
      ".\"": 429,
      "Ġpro": 430,
      "ĠN": 431,
      "ind": 432,
      "ort": 433,
      "ame": 434,
      "ound": 435,
      "very": 436,
      "Ġone": 437,
      "ie": 438,
      "ies": 439,
      "Ġal": 440,
      "ure": 441,
      "Ġdo": 442,
      "Ġthem": 443,
      "out": 444,
      "Ġshe": 445,
      "op": 446,
      "ak": 447,
      "Ġ_": 448,
      "ord": 449,
      "Ġgo": 450,
      "ther": 451,
      "ect": 452,
      "av": 453,
      "ost": 454,
      "te": 455,
      "ĠJ": 456,
      "reat": 457,
      "of": 458,
      "ok": 459,
      "Ġno": 460,
      "Ġab": 461,
      "ment": 462,
      "ry": 463,
      "ough": 464,
      "sel": 465,
      "Ġle": 466,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 467,
      "ag": 468,
      "ci": 469,
      "ap": 470,
      "one": 471,
      "Ġ2": 472,
      "ine": 473,
      "Ġbeen": 474,
      "own": 475,
      "ose": 476,
      "Ġfe": 477,
      "Ġpl": 478,
      "ĠâĢ": 479,
      "Ġwill": 480,
      "ish": 481,
      "Ġthere": 482,
      "Ġlo": 483,
      ",\"": 484,
      "ne": 485,
      "ance": 486,
      "ence": 487,
      "ff": 488,
      "Ġar": 489,
      "ud": 490,
      "we": 491,
      "cc": 492,
      "ass": 493,
      "Ġ(": 494,
      "ond": 495,
      "ide": 496,
      "Ġ;": 497,
      "ck": 498,
      "Ġwould": 499,
      "are": 500,
      "Ġj": 501,
      "itt": 502,
      "able": 503,
      "ĠHe": 504,
      "au": 505,
      "Ġtr": 506,
      "hed": 507,
      "ace": 508,
      "per": 509,
      "Ġout": 510,
      "ice": 511,
      "ions": 512,
      "Ġun": 513,
      "ake": 514,
      "ount": 515,
      "Ġwor": 516,
      "Ġsaid": 517,
      "Ġwhen": 518,
      "ime": 519,
      "Ġmore": 520,
      "Ġsp": 521,
      "Ġhas": 522,
      "Ġother": 523,
      "Ġqu": 524,
      "ĠâĢĶ": 525,
      "ary": 526,
      "Ġad": 527,
      "ib": 528,
      "ally": 529,
      "ans": 530,
      "lo": 531,
      "be": 532,
      "ars": 533,
      "Ġcan": 534,
      "Ġim": 535,
      "ire": 536,
      "Ġag": 537,
      "ade": 538,
      "ĠTh": 539,
      "Ġus": 540,
      "Ġits": 541,
      "Ġour": 542,
      "ack": 543,
      "ree": 544,
      "ue": 545,
      "Ġany": 546,
      "Ġen": 547,
      "ated": 548,
      "Ġkn": 549,
      "Ġdis": 550,
      "self": 551,
      "Ġsome": 552,
      "Ġgr": 553,
      "nder": 554,
      "age": 555,
      "ven": 556,
      "Ġinto": 557,
      "Ġtw": 558,
      "ress": 559,
      "Ġif": 560,
      "ep": 561,
      "fore": 562,
      "ng": 563,
      "ĠIt": 564,
      "Ġam": 565,
      "ite": 566,
      "ings": 567,
      "Ġli": 568,
      "Ġthan": 569,
      "Ġper": 570,
      "ays": 571,
      "ach": 572,
      "fter": 573,
      "ber": 574,
      "pl": 575,
      "Ġcl": 576,
      "fe": 577,
      "Ġpr": 578,
      "other": 579,
      "Ġro": 580,
      "urn": 581,
      "Ġbr": 582,
      "wn": 583,
      "act": 584,
      "Ġgreat": 585,
      "oll": 586,
      "Ġ3": 587,
      "ĠCh": 588,
      "ious": 589,
      "Ġtime": 590,
      "ile": 591,
      "Ġpart": 592,
      "Ġupon": 593,
      "Ġyour": 594,
      "Ġmay": 595,
      "ru": 596,
      "Ġvery": 597,
      "Ġwhat": 598,
      "ought": 599,
      "tain": 600,
      "Ġ'": 601,
      "Ġye": 602,
      "ath": 603,
      "Ġpre": 604,
      "cl": 605,
      "ved": 606,
      "ife": 607,
      "uch": 608,
      "ang": 609,
      "ood": 610,
      "bl": 611,
      "Ġcould": 612,
      "ty": 613,
      "for": 614,
      "ĠV": 615,
      "Ġte": 616,
      "Ġonly": 617,
      "irst": 618,
      "wh": 619,
      "ons": 620,
      "ful": 621,
      "ick": 622,
      "Ġbo": 623,
      "ĠIn": 624,
      "ĠSt": 625,
      "ild": 626,
      "ren": 627,
      "Ġpe": 628,
      "ign": 629,
      "ia": 630,
      "'t": 631,
      "..": 632,
      "ark": 633,
      "Ġnow": 634,
      "Ġover": 635,
      "ittle": 636,
      "Ġthen": 637,
      "ise": 638,
      "ness": 639,
      "ĠĠĠĠĠ": 640,
      "ull": 641,
      "so": 642,
      "Ġshould": 643,
      "ip": 644,
      "int": 645,
      "00": 646,
      "ory": 647,
      "hing": 648,
      "Ġpo": 649,
      "ĠMr": 650,
      "ather": 651,
      "Ġmade": 652,
      "ian": 653,
      "Ġthese": 654,
      "Ġtwo": 655,
      "Ġlike": 656,
      "Ġabout": 657,
      "Ġknow": 658,
      "ink": 659,
      "ces": 660,
      "ward": 661,
      "ĠK": 662,
      "Ġres": 663,
      "ove": 664,
      "man": 665,
      "Ġdes": 666,
      "Ġafter": 667,
      "ĠAnd": 668,
      "Ġsuch": 669,
      "Ġri": 670,
      "ĠY": 671,
      "de": 672,
      "ition": 673,
      "Ġagain": 674,
      "iz": 675,
      "ens": 676,
      "Ġthr": 677,
      "ER": 678,
      "ft": 679,
      "Ġunder": 680,
      "Ġdid": 681,
      "Ġob": 682,
      "Ġ18": 683,
      "air": 684,
      "Ġrem": 685,
      "Ġoff": 686,
      "Ġsee": 687,
      "old": 688,
      "iss": 689,
      "ations": 690,
      "Ġhand": 691,
      "mer": 692,
      "Ġlittle": 693,
      "orn": 694,
      "aw": 695,
      "Ġfirst": 696,
      "hen": 697,
      "land": 698,
      "ĠBut": 699,
      "ical": 700,
      "Ġcomp": 701,
      "ater": 702,
      "oss": 703,
      "Ġ4": 704,
      "Ġcont": 705,
      "sh": 706,
      "ult": 707,
      "Ġmust": 708,
      "ener": 709,
      "Ġbl": 710,
      "Ġspe": 711,
      "Ġgood": 712,
      "Ġhow": 713,
      "Ġ|": 714,
      "Ġbefore": 715,
      "Ġcomm": 716,
      "----": 717,
      "ied": 718,
      "ict": 719,
      "Ġimp": 720,
      "Ġmost": 721,
      "Ġlong": 722,
      "Ġwhere": 723,
      "Ġevery": 724,
      "?\"": 725,
      "end": 726,
      "Ġfl": 727,
      "ced": 728,
      "ction": 729,
      "ors": 730,
      "Ġmen": 731,
      "Ġsc": 732,
      "Ġcons": 733,
      "hes": 734,
      "Ġacc": 735,
      "not": 736,
      "Ġmuch": 737,
      "Ġbec": 738,
      "hat": 739,
      "ase": 740,
      "og": 741,
      "Ġrep": 742,
      "HE": 743,
      "Ġbet": 744,
      "ily": 745,
      "Ġthose": 746,
      "Ġown": 747,
      "Ġra": 748,
      "Ġwell": 749,
      "ves": 750,
      "Ġsm": 751,
      "ph": 752,
      "resent": 753,
      "_,": 754,
      "led": 755,
      "oth": 756,
      "Ġshall": 757,
      "Ġday": 758,
      "ject": 759,
      "les": 760,
      "rit": 761,
      "Ġwork": 762,
      "Ġlook": 763,
      "Ġdown": 764,
      "Ġapp": 765,
      "ble": 766,
      "igh": 767,
      "that": 768,
      "And": 769,
      "Ġbeing": 770,
      "Ġold": 771,
      "ady": 772,
      "ouse": 773,
      "ower": 774,
      "Ġlife": 775,
      "ates": 776,
      "ial": 777,
      "way": 778,
      "ON": 779,
      "Ġeven": 780,
      "Ġap": 781,
      "Ġmany": 782,
      "ĠU": 783,
      "app": 784,
      "Ġthrough": 785,
      "Ġpass": 786,
      "Ġ.": 787,
      "Ġcall": 788,
      "Ġsame": 789,
      "ause": 790,
      "ran": 791,
      "Ġ5": 792,
      "Ġsub": 793,
      "du": 794,
      "Ġent": 795,
      "Ġnever": 796,
      "Ġear": 797,
      "ail": 798,
      "Ġsay": 799,
      ".,": 800,
      "ix": 801,
      "ents": 802,
      "Ġfound": 803,
      "pect": 804,
      "erv": 805,
      "ople": 806,
      "Ġco": 807,
      "med": 808,
      "'d": 809,
      "lie": 810,
      "Ġcount": 811,
      "less": 812,
      "con": 813,
      "Ġhere": 814,
      "ished": 815,
      "ple": 816,
      "Ġway": 817,
      "ible": 818,
      "Ġatt": 819,
      "atter": 820,
      "ĠGod": 821,
      "Ġdist": 822,
      "Ġmight": 823,
      "oy": 824,
      "uth": 825,
      "ĠĠĠĠĠĠ": 826,
      "ell": 827,
      "with": 828,
      "Ġmake": 829,
      "up": 830,
      "ex": 831,
      "ollow": 832,
      "Ġgl": 833,
      "ual": 834,
      "Ġlet": 835,
      "his": 836,
      "._": 837,
      "ms": 838,
      "cess": 839,
      "und": 840,
      "Ġseem": 841,
      "ried": 842,
      "ew": 843,
      "ited": 844,
      "!\"": 845,
      "Ġcome": 846,
      "ret": 847,
      "Ġcame": 848,
      "Ġthink": 849,
      "Ġem": 850,
      "com": 851,
      "Ġchar": 852,
      "Ġey": 853,
      "gin": 854,
      "Ġwithout": 855,
      "ever": 856,
      "ii": 857,
      "âĶ": 858,
      "Ġend": 859,
      "ared": 860,
      "Ġnat": 861,
      "its": 862,
      "Ġ*": 863,
      "Ġfar": 864,
      "IN": 865,
      "Ġtoo": 866,
      "Ġjust": 867,
      "riend": 868,
      "Ġback": 869,
      "Ġac": 870,
      "Ġop": 871,
      "Ġthought": 872,
      "Ġalso": 873,
      "Ġhimself": 874,
      "Ġword": 875,
      "vers": 876,
      "row": 877,
      "su": 878,
      "me": 879,
      "ince": 880,
      "aving": 881,
      "Ġyears": 882,
      "Ġ6": 883,
      "Ġdif": 884,
      "ular": 885,
      "Ġpeople": 886,
      "ertain": 887,
      "ted": 888,
      "Ġlast": 889,
      "Ġ!": 890,
      "Ġplace": 891,
      "get": 892,
      "ĠThis": 893,
      "Ġ:": 894,
      "here": 895,
      "rest": 896,
      "omet": 897,
      "Ġinte": 898,
      "Ġinst": 899,
      "Ġke": 900,
      "aking": 901,
      "Ġreg": 902,
      "ks": 903,
      "rist": 904,
      "Ġright": 905,
      "He": 906,
      "Ġsupp": 907,
      "Ġcar": 908,
      "Ġsec": 909,
      "cept": 910,
      "Ġappe": 911,
      "It": 912,
      "Ġnew": 913,
      "gg": 914,
      "ss": 915,
      "Ġret": 916,
      "ened": 917,
      "AN": 918,
      "der": 919,
      "Ġexp": 920,
      "imes": 921,
      "Ġfollow": 922,
      "ered": 923,
      "Ġstill": 924,
      "ubl": 925,
      "Ġstr": 926,
      "cy": 927,
      "ale": 928,
      "Ġpers": 929,
      "hy": 930,
      "In": 931,
      "ĠThey": 932,
      "ES": 933,
      "Ġgiv": 934,
      "ope": 935,
      "was": 936,
      "oh": 937,
      "ĠEng": 938,
      "Ġwar": 939,
      "vent": 940,
      "Ġact": 941,
      "ither": 942,
      "Ġwhile": 943,
      "ked": 944,
      "Ġheart": 945,
      "ĠWe": 946,
      "ĠShe": 947,
      "ures": 948,
      "Ġset": 949,
      "Ġhead": 950,
      "ract": 951,
      "ween": 952,
      "over": 953,
      "ton": 954,
      "ning": 955,
      "Ġcour": 956,
      "ts": 957,
      "Ġgener": 958,
      "ner": 959,
      "but": 960,
      "by": 961,
      "aid": 962,
      "Ġtake": 963,
      "EN": 964,
      "Ġrec": 965,
      "Ġeach": 966,
      "Ġthree": 967,
      "Ġsl": 968,
      "Ġnor": 969,
      "Ġyet": 970,
      "ently": 971,
      "ody": 972,
      "Ġfriend": 973,
      "ined": 974,
      "ten": 975,
      "Ġpur": 976,
      "ters": 977,
      "Ġworld": 978,
      "OR": 979,
      "Ġwr": 980,
      "Ġever": 981,
      "ool": 982,
      "Ġpresent": 983,
      "Ġsur": 984,
      "ec": 985,
      "Ġlove": 986,
      "als": 987,
      "Ġchild": 988,
      "Ġaway": 989,
      "ants": 990,
      "ĠTHE": 991,
      "AR": 992,
      "ont": 993,
      "Ġturn": 994,
      "most": 995,
      "ffect": 996,
      "Ġind": 997,
      "Ġ7": 998,
      "light": 999,
      "ments": 1000,
      "Ġlar": 1001,
      "Ġposs": 1002,
      "osed": 1003,
      "aut": 1004,
      "Ġocc": 1005,
      "cri": 1006,
      "fl": 1007,
      "Ġget": 1008,
      "Ġ17": 1009,
      "Ġunt": 1010,
      "ways": 1011,
      "II": 1012,
      "pr": 1013,
      "ĠĠĠĠĠĠĠ": 1014,
      "att": 1015,
      "ived": 1016,
      "ĠOF": 1017,
      "Ġwom": 1018,
      "any": 1019,
      "Ġfind": 1020,
      "Ġ?": 1021,
      "outh": 1022,
      "Ġmar": 1023,
      "Ġmind": 1024,
      "ps": 1025,
      "Ġwent": 1026,
      "Ġyoung": 1027,
      "Ġ8": 1028,
      "Ġagainst": 1029,
      "ier": 1030,
      "ob": 1031,
      "eth": 1032,
      "Ġput": 1033,
      "ired": 1034,
      "men": 1035,
      "ities": 1036,
      "But": 1037,
      "apt": 1038,
      "oc": 1039,
      "Ġinc": 1040,
      "alf": 1041,
      "aken": 1042,
      "Ġev": 1043,
      "Ġnear": 1044,
      "Ġlight": 1045,
      "gan": 1046,
      "Ġthough": 1047,
      "Ġfew": 1048,
      "Ġleft": 1049,
      "ason": 1050,
      "Ġanother": 1051,
      "ating": 1052,
      "Ġbetween": 1053,
      "Ġhouse": 1054,
      "Ġgive": 1055,
      "ene": 1056,
      "ĠRe": 1057,
      "ged": 1058,
      "ins": 1059,
      "Ġple": 1060,
      "Ġcountry": 1061,
      "Ġter": 1062,
      "Ġname": 1063,
      "oun": 1064,
      "ĠThere": 1065,
      "Ġass": 1066,
      "which": 1067,
      "uring": 1068,
      "rent": 1069,
      "Ġ-": 1070,
      "my": 1071,
      "ised": 1072,
      "Ġ[": 1073,
      "Ġcalled": 1074,
      "ution": 1075,
      "Ġeyes": 1076,
      "Ġland": 1077,
      "ting": 1078,
      "Ġkind": 1079,
      "ows": 1080,
      "Ġread": 1081,
      "Ġstre": 1082,
      "Ġnight": 1083,
      "),": 1084,
      "ohn": 1085,
      "Ġrest": 1086,
      "den": 1087,
      "Ġform": 1088,
      "selves": 1089,
      "Ġonce": 1090,
      "Ġadd": 1091,
      "ield": 1092,
      "oot": 1093,
      "ĠAs": 1094,
      "Ġpower": 1095,
      "Ġnum": 1096,
      "Ġsomet": 1097,
      "iness": 1098,
      "urch": 1099,
      "Ġwater": 1100,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1101,
      "Ġmin": 1102,
      "ĠChrist": 1103,
      "ern": 1104,
      "lish": 1105,
      "Ġinter": 1106,
      "Ġgu": 1107,
      "read": 1108,
      "Ġwhole": 1109,
      "Ġbu": 1110,
      "Ġtell": 1111,
      "Ġconf": 1112,
      "Ġsmall": 1113,
      "ross": 1114,
      "mon": 1115,
      "ains": 1116,
      "rew": 1117,
      "ĠHis": 1118,
      "tend": 1119,
      "Ġhum": 1120,
      "ety": 1121,
      "Ġmon": 1122,
      "AT": 1123,
      "Ġamong": 1124,
      "Ġboth": 1125,
      "Ġside": 1126,
      "ublic": 1127,
      "ute": 1128,
      "Ġext": 1129,
      "ully": 1130,
      "gr": 1131,
      "ls": 1132,
      "amp": 1133,
      "Ġthings": 1134,
      "aps": 1135,
      "az": 1136,
      "Ġpoint": 1137,
      "ĠAn": 1138,
      "Ġref": 1139,
      "ĠIf": 1140,
      "âĶĢ": 1141,
      "Ġlaw": 1142,
      "pro": 1143,
      "aster": 1144,
      "Ġcond": 1145,
      "Ġfact": 1146,
      "alk": 1147,
      "Ġnothing": 1148,
      "ĠSe": 1149,
      "thing": 1150,
      "ines": 1151,
      "Ġart": 1152,
      "Ġhapp": 1153,
      "Ġdisc": 1154,
      "ub": 1155,
      "ider": 1156,
      "Ġalways": 1157,
      "xt": 1158,
      "Ġbelie": 1159,
      "Ġcol": 1160,
      "Ġi": 1161,
      "ific": 1162,
      "Ġfam": 1163,
      "Ġest": 1164,
      "ians": 1165,
      "ident": 1166,
      "new": 1167,
      "Ġsent": 1168,
      "ug": 1169,
      "ĠAr": 1170,
      "Ġins": 1171,
      "lect": 1172,
      "Ġcr": 1173,
      "Ġless": 1174,
      "ĠTo": 1175,
      "ained": 1176,
      "ĠFor": 1177,
      "Ġlarge": 1178,
      "Ġcertain": 1179,
      "Ġface": 1180,
      "ird": 1181,
      "Ġreturn": 1182,
      "Ġfeel": 1183,
      "Ġhaving": 1184,
      "ives": 1185,
      "Ġtook": 1186,
      "ock": 1187,
      "ched": 1188,
      "Ġser": 1189,
      "right": 1190,
      "IS": 1191,
      "Ġadv": 1192,
      "Ġ9": 1193,
      "Ġsy": 1194,
      "Ġsaw": 1195,
      "wards": 1196,
      "ote": 1197,
      "Ġtri": 1198,
      "Ġwhom": 1199,
      "Ġfather": 1200,
      "Ġuse": 1201,
      "ĠLord": 1202,
      "Ġsoon": 1203,
      "ah": 1204,
      "AL": 1205,
      "Ġwant": 1206,
      "Ġhigh": 1207,
      "âĢĶ": 1208,
      "osition": 1209,
      "ately": 1210,
      "fic": 1211,
      "Ġcare": 1212,
      "ceed": 1213,
      "ably": 1214,
      "Ġcle": 1215,
      ".'": 1216,
      "arn": 1217,
      "ĠUn": 1218,
      "Ġint": 1219,
      "irit": 1220,
      "ages": 1221,
      "ĠDe": 1222,
      "ĠYou": 1223,
      "Ġmil": 1224,
      "Ġ19": 1225,
      "ĠInd": 1226,
      "Ġfore": 1227,
      "ury": 1228,
      "âĶĢâĶĢ": 1229,
      "'ll": 1230,
      "Ġ16": 1231,
      "ling": 1232,
      "ude": 1233,
      "Ġbest": 1234,
      "Ġseen": 1235,
      "Ġhome": 1236,
      "ĠNew": 1237,
      "br": 1238,
      "ison": 1239,
      "18": 1240,
      "ention": 1241,
      "iew": 1242,
      "ys": 1243,
      "Ġdays": 1244,
      "ative": 1245,
      "now": 1246,
      "Ġrece": 1247,
      "ĠJohn": 1248,
      "Ġyear": 1249,
      "Ġbecause": 1250,
      "augh": 1251,
      "Ġthing": 1252,
      "Ġfour": 1253,
      "gether": 1254,
      "Ġdone": 1255,
      "Ġstand": 1256,
      "Ġgiven": 1257,
      "riv": 1258,
      "ĠCom": 1259,
      "Ġhands": 1260,
      "ense": 1261,
      "ĠAt": 1262,
      "form": 1263,
      "akes": 1264,
      "Ġsk": 1265,
      "ork": 1266,
      "Ġdra": 1267,
      "Ġhalf": 1268,
      "CH": 1269,
      "Ġhour": 1270,
      "ank": 1271,
      "ĠNo": 1272,
      "ery": 1273,
      "Ġthy": 1274,
      "oub": 1275,
      "Ġcent": 1276,
      "ĠAl": 1277,
      "lig": 1278,
      "vel": 1279,
      "Ġsim": 1280,
      "ĠMar": 1281,
      "irc": 1282,
      "meric": 1283,
      "Ġcur": 1284,
      "Ġdeath": 1285,
      "Ġche": 1286,
      "ism": 1287,
      "unt": 1288,
      "ief": 1289,
      "Ġ15": 1290,
      "Ġsuff": 1291,
      "aring": 1292,
      "Ġdep": 1293,
      "ĠWh": 1294,
      "Ġsou": 1295,
      "Ġ10": 1296,
      "ches": 1297,
      "Ġprop": 1298,
      "Ġhowever": 1299,
      "ually": 1300,
      "TER": 1301,
      "Ġdoes": 1302,
      "ets": 1303,
      "fect": 1304,
      "Ġfell": 1305,
      "ances": 1306,
      "Ġserv": 1307,
      "Ġed": 1308,
      ".)": 1309,
      "Ġmom": 1310,
      "eter": 1311,
      "Ġdire": 1312,
      "ided": 1313,
      "Ġcourse": 1314,
      "Ġinterest": 1315,
      "oint": 1316,
      "ung": 1317,
      "Ġsw": 1318,
      "Ġtaken": 1319,
      "Ġwhose": 1320,
      "ĠÂ": 1321,
      "oice": 1322,
      "Ġmo": 1323,
      "Ġinde": 1324,
      "Ġdon": 1325,
      "Ġste": 1326,
      "Ġmatter": 1327,
      "owed": 1328,
      "ides": 1329,
      "Ġvis": 1330,
      "Ġcor": 1331,
      "ient": 1332,
      "acter": 1333,
      "Ġfa": 1334,
      "Ġbro": 1335,
      "ĠWhen": 1336,
      "Ġdiffe": 1337,
      "pend": 1338,
      "Ġperson": 1339,
      "Ġes": 1340,
      "Ġrel": 1341,
      "ĠSp": 1342,
      "Ġpleas": 1343,
      "inci": 1344,
      "Ġadm": 1345,
      "Ġconst": 1346,
      "Ġans": 1347,
      "Ġbetter": 1348,
      "ook": 1349,
      "oud": 1350,
      "Ġhard": 1351,
      "day": 1352,
      "âĢĻ": 1353,
      "ĠPr": 1354,
      "Ġtre": 1355,
      "ames": 1356,
      "Ġfr": 1357,
      "Ġswe": 1358,
      "Ġcontin": 1359,
      "ert": 1360,
      "Ġheav": 1361,
      "eng": 1362,
      "uthor": 1363,
      "undred": 1364,
      "Ġinv": 1365,
      "Ġsil": 1366,
      "Ġsat": 1367,
      "Ġwords": 1368,
      "Ġbeaut": 1369,
      "Ġmem": 1370,
      "elt": 1371,
      "Ġpres": 1372,
      "ange": 1373,
      "Ġbre": 1374,
      "Ġuntil": 1375,
      "atch": 1376,
      "Ġopp": 1377,
      "bed": 1378,
      "Ġothers": 1379,
      "You": 1380,
      "Ġtold": 1381,
      "Ġwind": 1382,
      "rence": 1383,
      "hil": 1384,
      "Ġorder": 1385,
      "sp": 1386,
      "ration": 1387,
      "ĠBe": 1388,
      "ĠSo": 1389,
      "you": 1390,
      "haps": 1391,
      "empt": 1392,
      "Ġthus": 1393,
      "ĠThat": 1394,
      "Ġsubject": 1395,
      "ĠOn": 1396,
      "aim": 1397,
      "Ġheard": 1398,
      ".]": 1399,
      "chool": 1400,
      "ured": 1401,
      "ature": 1402,
      "estion": 1403,
      "ĠWhat": 1404,
      "lied": 1405,
      "ural": 1406,
      "stand": 1407,
      "Ġfeet": 1408,
      "no": 1409,
      "Ġhon": 1410,
      "from": 1411,
      "Ġcannot": 1412,
      "ĠIs": 1413,
      "Ġalmost": 1414,
      "Ġ12": 1415,
      "--------": 1416,
      "Ġdec": 1417,
      "pped": 1418,
      "son": 1419,
      "tern": 1420,
      "Ġroom": 1421,
      "Th": 1422,
      "io": 1423,
      "Ġ&": 1424,
      "ĠCon": 1425,
      "Ġfull": 1426,
      "ering": 1427,
      "Ġabove": 1428,
      ").": 1429,
      "ric": 1430,
      "Ġmother": 1431,
      "Ġplac": 1432,
      "Ġused": 1433,
      "To": 1434,
      "Ġking": 1435,
      "Ġnecess": 1436,
      "Ġopen": 1437,
      "ĠQ": 1438,
      "ĠMrs": 1439,
      "Ġtrue": 1440,
      "use": 1441,
      "ax": 1442,
      "We": 1443,
      "Ġsince": 1444,
      "AP": 1445,
      "Ġpol": 1446,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1447,
      "Ġkeep": 1448,
      "Ġneed": 1449,
      "Ġfall": 1450,
      "Ġmoment": 1451,
      "ash": 1452,
      "orning": 1453,
      "ized": 1454,
      "Ġvar": 1455,
      "Ġgave": 1456,
      "iam": 1457,
      "ility": 1458,
      "Ġbook": 1459,
      "ĠAmeric": 1460,
      "Ġtown": 1461,
      "vern": 1462,
      "ĠLe": 1463,
      "par": 1464,
      "Ġgot": 1465,
      "uc": 1466,
      "Ġprodu": 1467,
      "IT": 1468,
      "Ã©": 1469,
      "ressed": 1470,
      "ĠX": 1471,
      "Ġbrought": 1472,
      "Ġdiv": 1473,
      "Ġel": 1474,
      "had": 1475,
      "Ġseemed": 1476,
      "Ġobs": 1477,
      "_.": 1478,
      "Ġmod": 1479,
      "fully": 1480,
      "used": 1481,
      "ott": 1482,
      "oney": 1483,
      "peri": 1484,
      "Ch": 1485,
      "Ġsun": 1486,
      "fort": 1487,
      "Ġtra": 1488,
      "10": 1489,
      "Mr": 1490,
      "Ġpar": 1491,
      "Ġgoing": 1492,
      "ĠNor": 1493,
      "Ġprom": 1494,
      "Ġcase": 1495,
      "Ġill": 1496,
      "Ġthou": 1497,
      "Ġhor": 1498,
      "Ġaff": 1499,
      "ccess": 1500,
      "Ġthemselves": 1501,
      "Ġwoman": 1502,
      "Ġbus": 1503,
      "Ġknew": 1504,
      "ached": 1505,
      "cial": 1506,
      "Ġfin": 1507,
      "ape": 1508,
      "Ġbel": 1509,
      "Ġenough": 1510,
      "Ġearth": 1511,
      "Ġlooked": 1512,
      "Ġhundred": 1513,
      "entle": 1514,
      "Ġknown": 1515,
      "Ġblo": 1516,
      "well": 1517,
      "Ġasked": 1518,
      "Ġoften": 1519,
      "Ġtrans": 1520,
      "ality": 1521,
      "aj": 1522,
      "Ġprov": 1523,
      "âĢĿ": 1524,
      "Ġbody": 1525,
      "aint": 1526,
      "ying": 1527,
      "ards": 1528,
      "Ġgir": 1529,
      "enty": 1530,
      "rench": 1531,
      "veral": 1532,
      "ship": 1533,
      "tr": 1534,
      "ists": 1535,
      "Ġwhite": 1536,
      "Ġgeneral": 1537,
      "une": 1538,
      "Ġbeh": 1539,
      "Ġmean": 1540,
      "IC": 1541,
      "alth": 1542,
      "Ġquite": 1543,
      "RE": 1544,
      "ius": 1545,
      "Ġrequ": 1546,
      "Ġdark": 1547,
      "ND": 1548,
      "oke": 1549,
      "ĠEnglish": 1550,
      "Ġnature": 1551,
      "Ġpublic": 1552,
      "ister": 1553,
      "000": 1554,
      "Ġcirc": 1555,
      "Ġnext": 1556,
      "Ġconsider": 1557,
      "range": 1558,
      "Ġproper": 1559,
      "Ġide": 1560,
      "Ġround": 1561,
      "ĠThen": 1562,
      "Ġequ": 1563,
      "Ġstate": 1564,
      "ION": 1565,
      "Ġhel": 1566,
      "itted": 1567,
      "Ġsing": 1568,
      "uss": 1569,
      "Ġdoub": 1570,
      "Ġstrong": 1571,
      "Ġsix": 1572,
      ",'": 1573,
      "Ġsecond": 1574,
      "Ġmeans": 1575,
      "Ġreason": 1576,
      "Ġ^": 1577,
      "Ġnumber": 1578,
      "Ġspirit": 1579,
      "ane": 1580,
      "LE": 1581,
      "Ġmeet": 1582,
      "ices": 1583,
      "Ġdr": 1584,
      "Ġmet": 1585,
      "Ġcharacter": 1586,
      "ving": 1587,
      "Ġair": 1588,
      "Ġeffect": 1589,
      "Ġmer": 1590,
      "ission": 1591,
      "ĠSir": 1592,
      "ĠPro": 1593,
      "ring": 1594,
      "Ġtill": 1595,
      "ination": 1596,
      "cul": 1597,
      "bers": 1598,
      "Ġwithin": 1599,
      "This": 1600,
      "have": 1601,
      "Ġ14": 1602,
      "THE": 1603,
      "Ġobject": 1604,
      "That": 1605,
      "Ġele": 1606,
      "ousand": 1607,
      "Ġson": 1608,
      "ĠSh": 1609,
      "Ġauthor": 1610,
      "Ġduring": 1611,
      "What": 1612,
      "Ġ13": 1613,
      "Ġwa": 1614,
      "Ġground": 1615,
      "Ġrather": 1616,
      "idence": 1617,
      "him": 1618,
      "Ġsomething": 1619,
      "No": 1620,
      "Ġhist": 1621,
      "There": 1622,
      "illed": 1623,
      "ready": 1624,
      "....": 1625,
      "Ġinf": 1626,
      "Ġtogether": 1627,
      "Ġsays": 1628,
      "Ġdoor": 1629,
      "Ġpoor": 1630,
      "Ġcommon": 1631,
      "ĠKing": 1632,
      "Ġlead": 1633,
      "Ġmorning": 1634,
      "Ġchildren": 1635,
      "ann": 1636,
      "ey": 1637,
      "Ġgovern": 1638,
      "Ġ=": 1639,
      "čĊ": 1640,
      "Ġview": 1641,
      "like": 1642,
      "Ġhold": 1643,
      "Ġshort": 1644,
      "12": 1645,
      "Ġhuman": 1646,
      "Ġtimes": 1647,
      "ased": 1648,
      "aves": 1649,
      "Ġfire": 1650,
      "ats": 1651,
      "Ġet": 1652,
      "Ġimport": 1653,
      "Ġseveral": 1654,
      "ĠCl": 1655,
      "overed": 1656,
      "they": 1657,
      "Ġcity": 1658,
      "Ġpat": 1659,
      "que": 1660,
      "co": 1661,
      "Ġrun": 1662,
      "bs": 1663,
      "Ġval": 1664,
      "Ġhope": 1665,
      "Ġgra": 1666,
      "rie": 1667,
      "owing": 1668,
      "anger": 1669,
      "iving": 1670,
      "Ġprinci": 1671,
      "Ġsum": 1672,
      "ĠEngland": 1673,
      "Ġwrit": 1674,
      "eneral": 1675,
      "this": 1676,
      "ording": 1677,
      "Ġsign": 1678,
      "Ġlay": 1679,
      "Ġcap": 1680,
      "ĠAll": 1681,
      "uck": 1682,
      "Ġfree": 1683,
      "ĠWill": 1684,
      "Ġfre": 1685,
      "ases": 1686,
      "17": 1687,
      "che": 1688,
      "Ġappear": 1689,
      "ream": 1690,
      "Ġreal": 1691,
      "ĠBr": 1692,
      "Ġstud": 1693,
      "Ġtherefore": 1694,
      "ament": 1695,
      "Ġsure": 1696,
      "ics": 1697,
      "tained": 1698,
      "Ġce": 1699,
      "OU": 1700,
      "Ġspeak": 1701,
      "Ġplay": 1702,
      "Ġdev": 1703,
      "iet": 1704,
      "olog": 1705,
      "were": 1706,
      "Wh": 1707,
      "ges": 1708,
      "Ġrespect": 1709,
      "Ġalong": 1710,
      "ĠMiss": 1711,
      "15": 1712,
      "Ġvol": 1713,
      "ued": 1714,
      "Ġoffic": 1715,
      "Ġdeep": 1716,
      "Ġitself": 1717,
      "Ġfur": 1718,
      "As": 1719,
      "Ġeither": 1720,
      "ues": 1721,
      "Ġsuccess": 1722,
      "iful": 1723,
      "where": 1724,
      "ster": 1725,
      "Ġbegan": 1726,
      "Ġdifferent": 1727,
      "asion": 1728,
      "ĠHow": 1729,
      "Ġvoice": 1730,
      "Ġsea": 1731,
      "Ġtruth": 1732,
      "16": 1733,
      "Ġprof": 1734,
      "ING": 1735,
      "arch": 1736,
      "their": 1737,
      "Ġfelt": 1738,
      "ron": 1739,
      "Ġtem": 1740,
      "Ġpurp": 1741,
      "ley": 1742,
      "Ġpassed": 1743,
      "Ġten": 1744,
      "Ġline": 1745,
      "She": 1746,
      "Ġsle": 1747,
      "Ġclose": 1748,
      "wer": 1749,
      "Ġthee": 1750,
      "owers": 1751,
      "Ġaccount": 1752,
      "Ġwond": 1753,
      "Ġir": 1754,
      "itions": 1755,
      "gy": 1756,
      "Ġpartic": 1757,
      "cious": 1758,
      "Ġabs": 1759,
      "alt": 1760,
      "Ġleast": 1761,
      "rop": 1762,
      "cript": 1763,
      "ek": 1764,
      "Ġturned": 1765,
      "let": 1766,
      "Ġdirect": 1767,
      "ize": 1768,
      "ember": 1769,
      "though": 1770,
      "rance": 1771,
      "enn": 1772,
      "Ġport": 1773,
      "14": 1774,
      "fact": 1775,
      "Ġdoubt": 1776,
      "Ġru": 1777,
      "Ġwife": 1778,
      "ĠBy": 1779,
      "Ġheld": 1780,
      "Ġexam": 1781,
      "oly": 1782,
      "Ġgre": 1783,
      "Ġthousand": 1784,
      "Ġemp": 1785,
      "Ġbelieve": 1786,
      "Ġcommand": 1787,
      "ony": 1788,
      "rigin": 1789,
      "Ġconc": 1790,
      "Ġgentle": 1791,
      "Ġdear": 1792,
      "Ġquestion": 1793,
      "ĠFrench": 1794,
      "dom": 1795,
      "Ġalone": 1796,
      "iar": 1797,
      "ledge": 1798,
      "Ġeas": 1799,
      "Ġjud": 1800,
      "Ġpossess": 1801,
      "Ġmark": 1802,
      "Ġ20": 1803,
      "ĠCol": 1804,
      "what": 1805,
      "19": 1806,
      "ĠHer": 1807,
      "Ġfav": 1808,
      "Ġmount": 1809,
      "attle": 1810,
      "ĠStates": 1811,
      "them": 1812,
      "do": 1813,
      "Ġaw": 1814,
      "Ġca": 1815,
      "Ġfollowing": 1816,
      "cient": 1817,
      "ĠSc": 1818,
      "Ġsoul": 1819,
      "Ġdest": 1820,
      "ĠPar": 1821,
      "Ġdead": 1822,
      "Ġcoll": 1823,
      "overn": 1824,
      "Ġfair": 1825,
      "flu": 1826,
      "ole": 1827,
      "Ġsound": 1828,
      "Ġschool": 1829,
      "Ġhear": 1830,
      "iter": 1831,
      "When": 1832,
      "Ġdef": 1833,
      "ruct": 1834,
      "ger": 1835,
      "pre": 1836,
      "Ġmoney": 1837,
      "IL": 1838,
      "Ġpast": 1839,
      "St": 1840,
      "Ġstood": 1841,
      "ising": 1842,
      "13": 1843,
      "EL": 1844,
      "Ġbar": 1845,
      "iment": 1846,
      "orm": 1847,
      "Ġhelp": 1848,
      "Ġmyself": 1849,
      "Ġbecome": 1850,
      "ement": 1851,
      "Ġbegin": 1852,
      "there": 1853,
      "Ġmanner": 1854,
      "Ġwood": 1855,
      "ĠAND": 1856,
      "Ġmis": 1857,
      "arent": 1858,
      "ilt": 1859,
      "sequ": 1860,
      "Ġii": 1861,
      "oura": 1862,
      "Ġexpl": 1863,
      "Ġlive": 1864,
      "Ġindeed": 1865,
      "âĶĤ": 1866,
      "aught": 1867,
      "lled": 1868,
      "Ġbur": 1869,
      "min": 1870,
      "Ġperhaps": 1871,
      "ĠAd": 1872,
      "Ġfaith": 1873,
      "Ġpract": 1874,
      "Ġfive": 1875,
      "Ġalready": 1876,
      "reg": 1877,
      "'m": 1878,
      "yed": 1879,
      "Ġclear": 1880,
      "Ã¦": 1881,
      "Ġblack": 1882,
      "itude": 1883,
      "lf": 1884,
      "Ġdut": 1885,
      "mand": 1886,
      "Ġlab": 1887,
      "Ġcut": 1888,
      "ones": 1889,
      "Ġve": 1890,
      "ection": 1891,
      "Ġrelig": 1892,
      "ST": 1893,
      "ĠGer": 1894,
      "Ġchief": 1895,
      "Ġperfect": 1896,
      "ression": 1897,
      "vol": 1898,
      "Ġbring": 1899,
      "Ġorigin": 1900,
      "medi": 1901,
      "ified": 1902,
      "arm": 1903,
      "ĠWith": 1904,
      "Ġfort": 1905,
      "Ġcomple": 1906,
      "erved": 1907,
      "For": 1908,
      "els": 1909,
      "uct": 1910,
      "Ġut": 1911,
      "Ġflo": 1912,
      "Ġbecame": 1913,
      "ots": 1914,
      "ney": 1915,
      "ths": 1916,
      "ries": 1917,
      "Ġexcept": 1918,
      "Ġfamily": 1919,
      "Ġfriends": 1920,
      "Ġmiles": 1921,
      "Ġprob": 1922,
      "Ġsol": 1923,
      "cing": 1924,
      "Ġmus": 1925,
      "Ġlib": 1926,
      "ĠBrit": 1927,
      "port": 1928,
      "aptain": 1929,
      "Ġmid": 1930,
      "Ġleg": 1931,
      "Ġregard": 1932,
      "stem": 1933,
      "sem": 1934,
      "Ġdecl": 1935,
      "Ġleave": 1936,
      "she": 1937,
      "Ġeng": 1938,
      "ivers": 1939,
      "Ġship": 1940,
      "ear": 1941,
      "iver": 1942,
      "lic": 1943,
      "angu": 1944,
      "RO": 1945,
      "Ġsit": 1946,
      "Ġage": 1947,
      "wor": 1948,
      "Ġred": 1949,
      "Ġboy": 1950,
      "Ġremark": 1951,
      "APTER": 1952,
      "Ġfear": 1953,
      "under": 1954,
      "Ġearly": 1955,
      "ples": 1956,
      "orrow": 1957,
      "âĢľ": 1958,
      "rem": 1959,
      "ham": 1960,
      "Ġexist": 1961,
      "Ġgold": 1962,
      "Ġpain": 1963,
      "ĠGe": 1964,
      "aughter": 1965,
      "Ġord": 1966,
      "Ġcause": 1967,
      "ĠChar": 1968,
      "Ġpap": 1969,
      "Ġbrother": 1970,
      "ken": 1971,
      "abit": 1972,
      "wo": 1973,
      "irt": 1974,
      "ĠEd": 1975,
      "Ġresult": 1976,
      "ision": 1977,
      "Ġreceived": 1978,
      "ED": 1979,
      "Ġchurch": 1980,
      "Ġriver": 1981,
      "Ġtreat": 1982,
      "Ġwhether": 1983,
      "Ġaround": 1984,
      "Ġsold": 1985,
      "ored": 1986,
      "ences": 1987,
      "inter": 1988,
      "ze": 1989,
      "Ġlost": 1990,
      "oe": 1991,
      "Ġgirl": 1992,
      "iled": 1993,
      "ops": 1994,
      "ĠGr": 1995,
      "Ġgone": 1996,
      "Ġstart": 1997,
      "nded": 1998,
      "Ġletter": 1999,
      "llust": 2000,
      "tered": 2001,
      "iously": 2002,
      "Ġclass": 2003,
      "Ġx": 2004,
      "arr": 2005,
      "Ġdiffic": 2006,
      "pper": 2007,
      "Ġ25": 2008,
      "iod": 2009,
      "ĠMy": 2010,
      "airs": 2011,
      "Ġbed": 2012,
      "Ġexc": 2013,
      "ational": 2014,
      "ĠPl": 2015,
      "ĠDr": 2016,
      "Ġnecessary": 2017,
      "Ġanim": 2018,
      "af": 2019,
      "Ġpossible": 2020,
      "20": 2021,
      "Ġlearn": 2022,
      "Ġmain": 2023,
      "Ġexpect": 2024,
      "Ġseems": 2025,
      "go": 2026,
      "They": 2027,
      "dden": 2028,
      "iting": 2029,
      "Ġfine": 2030,
      "Ġmere": 2031,
      "An": 2032,
      "Ġwomen": 2033,
      "On": 2034,
      "'ve": 2035,
      "will": 2036,
      "val": 2037,
      "rying": 2038,
      "AM": 2039,
      "ounded": 2040,
      "Ġver": 2041,
      "mp": 2042,
      "ĠOr": 2043,
      "Ġwall": 2044,
      "inct": 2045,
      "Ġroad": 2046,
      "ils": 2047,
      "ENT": 2048,
      "Ġtwenty": 2049,
      "Ġlow": 2050,
      "Ġmaking": 2051,
      "Ġdisp": 2052,
      "ina": 2053,
      "Ġenem": 2054,
      "Ġappro": 2055,
      "âĸ": 2056,
      "side": 2057,
      "irm": 2058,
      "OL": 2059,
      "otion": 2060,
      "ead": 2061,
      "ondon": 2062,
      "If": 2063,
      "Ġbene": 2064,
      "ours": 2065,
      "mit": 2066,
      "Ġpray": 2067,
      "Ġable": 2068,
      "fer": 2069,
      "then": 2070,
      "oman": 2071,
      "ciety": 2072,
      "Ġanything": 2073,
      "itten": 2074,
      "ught": 2075,
      "ume": 2076,
      "Ġblood": 2077,
      "anged": 2078,
      "Ġsudden": 2079,
      "Ġaccom": 2080,
      "head": 2081,
      "king": 2082,
      "cons": 2083,
      "Ġshow": 2084,
      "ium": 2085,
      "cks": 2086,
      "...": 2087,
      "ĠOne": 2088,
      "Ġpeace": 2089,
      "dle": 2090,
      "Ġbusiness": 2091,
      "ength": 2092,
      "==": 2093,
      "str": 2094,
      "ouble": 2095,
      "Ġdet": 2096,
      "Ġkept": 2097,
      "inary": 2098,
      "âĸł": 2099,
      "Ġrepresent": 2100,
      "Ġhistory": 2101,
      "oral": 2102,
      "Ġstri": 2103,
      "ush": 2104,
      "bo": 2105,
      "Ġeye": 2106,
      "Ġdri": 2107,
      "band": 2108,
      "sc": 2109,
      "Ġherself": 2110,
      "would": 2111,
      "cially": 2112,
      "ency": 2113,
      "Ġsett": 2114,
      "Ġforce": 2115,
      "Ġfoot": 2116,
      "Ġwhy": 2117,
      "Ġmag": 2118,
      "Oh": 2119,
      "Ġwish": 2120,
      "ital": 2121,
      "who": 2122,
      "Ġpay": 2123,
      "Ġcal": 2124,
      "dis": 2125,
      "Ġentire": 2126,
      "Ġbuild": 2127,
      "Ġarm": 2128,
      "Ġworth": 2129,
      "Ġbes": 2130,
      "Ġeff": 2131,
      "Ġfig": 2132,
      "Ġfif": 2133,
      "Ġacqu": 2134,
      "ĠTr": 2135,
      ",--": 2136,
      "Ġmove": 2137,
      "Ġparticular": 2138,
      "ĠState": 2139,
      "ĠThese": 2140,
      "ĠâĶĤ": 2141,
      "antly": 2142,
      "Ġla": 2143,
      "Ġsense": 2144,
      "Ġperiod": 2145,
      "11": 2146,
      "Ġtalk": 2147,
      "ĠCar": 2148,
      "Ġcold": 2149,
      "Ġpurpose": 2150,
      "itution": 2151,
      "Ġprot": 2152,
      "ises": 2153,
      "rect": 2154,
      "Ġoccasion": 2155,
      "more": 2156,
      "cle": 2157,
      "Ġwild": 2158,
      "asure": 2159,
      "TH": 2160,
      "At": 2161,
      "Ġsweet": 2162,
      "uff": 2163,
      "Ġunderstand": 2164,
      "idge": 2165,
      "ior": 2166,
      "Ġpie": 2167,
      "Ġpop": 2168,
      "uly": 2169,
      "cies": 2170,
      "Ġincl": 2171,
      "yond": 2172,
      "orts": 2173,
      "Ġer": 2174,
      "Illust": 2175,
      "ounds": 2176,
      "come": 2177,
      "ĠChurch": 2178,
      "Then": 2179,
      "Ġtowards": 2180,
      "Ġformer": 2181,
      "Ġbehind": 2182,
      "bur": 2183,
      "bert": 2184,
      "atic": 2185,
      "ĠYork": 2186,
      "Ġinflu": 2187,
      "With": 2188,
      "Ġarms": 2189,
      "oes": 2190,
      "utes": 2191,
      "Ġ23": 2192,
      ".--": 2193,
      "Ġfield": 2194,
      "Ġsac": 2195,
      "Ġsometimes": 2196,
      "Ġcast": 2197,
      "Ġsight": 2198,
      "ills": 2199,
      "Ġbeautiful": 2200,
      "ĠOf": 2201,
      "ires": 2202,
      "Ġlater": 2203,
      "ĠĠĠĠĠĠĠĠĠ": 2204,
      "ivid": 2205,
      "ribut": 2206,
      "ĠEx": 2207,
      "inc": 2208,
      "ords": 2209,
      "Ġstru": 2210,
      "Ġelse": 2211,
      "orge": 2212,
      "Ġaccording": 2213,
      "Ġcoming": 2214,
      "Ġann": 2215,
      "Ġsystem": 2216,
      "Illustration": 2217,
      "ested": 2218,
      "Ġcross": 2219,
      "Ġpriv": 2220,
      "ler": 2221,
      "inion": 2222,
      "Ġnatural": 2223,
      "Ġav": 2224,
      "Ġnearly": 2225,
      "Ġhorse": 2226,
      "Ġparts": 2227,
      "oses": 2228,
      "ference": 2229,
      "Ġ24": 2230,
      "Ġfront": 2231,
      "Ġhig": 2232,
      "can": 2233,
      "Ġsir": 2234,
      "Ġfail": 2235,
      "Ġlady": 2236,
      "Ġposition": 2237,
      "Ġlim": 2238,
      "ĠCo": 2239,
      "ories": 2240,
      "ral": 2241,
      "night": 2242,
      "Ġ0": 2243,
      "Ġforth": 2244,
      "aul": 2245,
      "ift": 2246,
      "Ġparty": 2247,
      "50": 2248,
      "ĠMay": 2249,
      "rodu": 2250,
      "Ġemplo": 2251,
      "âĶĢâĶĢâĶĢâĶĢ": 2252,
      "iers": 2253,
      "Ġincre": 2254,
      "ĠAmerican": 2255,
      "ĠWilliam": 2256,
      "wered": 2257,
      "Ġlist": 2258,
      "body": 2259,
      "ĠChristian": 2260,
      "Ġaffect": 2261,
      "erve": 2262,
      "Ġdraw": 2263,
      "Ġidea": 2264,
      "Ġcarried": 2265,
      "ĠLondon": 2266,
      "Ġmed": 2267,
      "vere": 2268,
      "usion": 2269,
      "rs": 2270,
      "itting": 2271,
      "ivil": 2272,
      "AS": 2273,
      "Ġself": 2274,
      "Ġwonder": 2275,
      "Ġquick": 2276,
      "Ġlength": 2277,
      "Ġlatter": 2278,
      "Ġgovernment": 2279,
      "ustom": 2280,
      "ĠNow": 2281,
      "thern": 2282,
      "ev": 2283,
      "raph": 2284,
      "Ġfurther": 2285,
      "urope": 2286,
      "sec": 2287,
      "ĠIN": 2288,
      "CHAPTER": 2289,
      "Ġknowledge": 2290,
      "OM": 2291,
      "erc": 2292,
      "room": 2293,
      "Ġvill": 2294,
      "Yes": 2295,
      "Ġ22": 2296,
      "Ġexcl": 2297,
      "Ġimmedi": 2298,
      "Ġattempt": 2299,
      "umst": 2300,
      "ator": 2301,
      "joy": 2302,
      "sy": 2303,
      "usband": 2304,
      "part": 2305,
      "Ġ30": 2306,
      "ĠMan": 2307,
      "ĠNot": 2308,
      "pecially": 2309,
      "Ġreplied": 2310,
      "ĠZ": 2311,
      "Ġeight": 2312,
      "urs": 2313,
      "been": 2314,
      "ining": 2315,
      "Ġdied": 2316,
      "iol": 2317,
      "gu": 2318,
      "Of": 2319,
      "Ġestab": 2320,
      "AC": 2321,
      "Ġstory": 2322,
      "Ġreally": 2323,
      "Ġjoy": 2324,
      "ument": 2325,
      "ected": 2326,
      "ĠAb": 2327,
      "cience": 2328,
      "ĠUnited": 2329,
      "Ġready": 2330,
      "ĠGovern": 2331,
      ".-": 2332,
      "Ġlate": 2333,
      "bled": 2334,
      "cell": 2335,
      "ĠBl": 2336,
      "Ġ,": 2337,
      "Ġbad": 2338,
      "Ġfac": 2339,
      "velop": 2340,
      "hys": 2341,
      "ĠAm": 2342,
      "when": 2343,
      "Ġremain": 2344,
      "Ġhar": 2345,
      "So": 2346,
      "Ġproceed": 2347,
      "Ġlangu": 2348,
      "Ġtou": 2349,
      "ee": 2350,
      "My": 2351,
      "ald": 2352,
      "Ġstep": 2353,
      "ĠGeneral": 2354,
      "Ġdeter": 2355,
      "aven": 2356,
      "inn": 2357,
      "amed": 2358,
      "face": 2359,
      "Ġwit": 2360,
      "Ġdeg": 2361,
      "Ġfollowed": 2362,
      "Ġcried": 2363,
      "Ġhours": 2364,
      "uous": 2365,
      "resh": 2366,
      "Ġpri": 2367,
      "kn": 2368,
      "ford": 2369,
      "ulation": 2370,
      "Ġanswer": 2371,
      "ask": 2372,
      "Ġtable": 2373,
      "Ġevening": 2374,
      "ĠLet": 2375,
      "Ġarmy": 2376,
      "Ġreturned": 2377,
      "ĠAp": 2378,
      "Ġservice": 2379,
      "aged": 2380,
      "ĠGerman": 2381,
      "cont": 2382,
      "Ġdoct": 2383,
      "some": 2384,
      "Ġplaced": 2385,
      "Ġprep": 2386,
      "mn": 2387,
      "hood": 2388,
      "Ġ$": 2389,
      "âĢ¢": 2390,
      "^^": 2391,
      "Ġsatis": 2392,
      "got": 2393,
      "itary": 2394,
      "ogn": 2395,
      "Ġden": 2396,
      "count": 2397,
      "Ġ27": 2398,
      "'re": 2399,
      "Ġstreng": 2400,
      "rank": 2401,
      "lock": 2402,
      "30": 2403,
      "Ġpict": 2404,
      "wise": 2405,
      "ET": 2406,
      "Ġdanger": 2407,
      "How": 2408,
      "Ġpost": 2409,
      "Ġty": 2410,
      "Ġled": 2411,
      "road": 2412,
      "ump": 2413,
      "Ġchange": 2414,
      "Ġconn": 2415,
      "ĠPer": 2416,
      "IV": 2417,
      "tic": 2418,
      "lling": 2419,
      "Ġsleep": 2420,
      "set": 2421,
      "Ġpret": 2422,
      "after": 2423,
      "Ġvarious": 2424,
      "Ġbeyond": 2425,
      ".[": 2426,
      "ĠFrance": 2427,
      "Ġquar": 2428,
      "Ġbit": 2429,
      "Ġhur": 2430,
      "riage": 2431,
      "Ġought": 2432,
      "Ġbright": 2433,
      "Ġanswered": 2434,
      "ighb": 2435,
      "Ġoccup": 2436,
      "Ġpersons": 2437,
      "Ġliving": 2438,
      "ience": 2439,
      "aste": 2440,
      "ethod": 2441,
      "ĠII": 2442,
