{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          1
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          2
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ö": 144,
      "×": 145,
      "Ø": 146,
      "Ù": 147,
      "Ú": 148,
      "Û": 149,
      "à": 150,
      "á": 151,
      "â": 152,
      "ã": 153,
      "ä": 154,
      "å": 155,
      "æ": 156,
      "ç": 157,
      "è": 158,
      "é": 159,
      "ê": 160,
      "ï": 161,
      "Ċ": 162,
      "č": 163,
      "Ġ": 164,
      "ġ": 165,
      "Ģ": 166,
      "ģ": 167,
      "Ĥ": 168,
      "ĥ": 169,
      "Ħ": 170,
      "ħ": 171,
      "Ĩ": 172,
      "ĩ": 173,
      "Ī": 174,
      "ī": 175,
      "Ĭ": 176,
      "ĭ": 177,
      "Į": 178,
      "į": 179,
      "İ": 180,
      "ı": 181,
      "Ĳ": 182,
      "ĳ": 183,
      "Ĵ": 184,
      "ĵ": 185,
      "Ķ": 186,
      "ķ": 187,
      "ĸ": 188,
      "Ĺ": 189,
      "ĺ": 190,
      "Ļ": 191,
      "ļ": 192,
      "Ľ": 193,
      "ľ": 194,
      "Ŀ": 195,
      "ŀ": 196,
      "Ł": 197,
      "ł": 198,
      "Ń": 199,
      "Ġt": 200,
      "he": 201,
      "Ġa": 202,
      "in": 203,
      "Ġthe": 204,
      "Ġo": 205,
      "re": 206,
      "er": 207,
      "Ġs": 208,
      "Ġw": 209,
      "nd": 210,
      "Ġof": 211,
      "on": 212,
      "at": 213,
      "is": 214,
      "Ġb": 215,
      "en": 216,
      "it": 217,
      "Ġc": 218,
      "ed": 219,
      "Ġf": 220,
      "es": 221,
      "Ġp": 222,
      "or": 223,
      "ar": 224,
      "Ġm": 225,
      "ou": 226,
      "Ġin": 227,
      "Ġand": 228,
      "Ġh": 229,
      "an": 230,
      "Ġto": 231,
      "Ġd": 232,
      "al": 233,
      "ing": 234,
      "ic": 235,
      "Ġth": 236,
      "as": 237,
      "Ġl": 238,
      "om": 239,
      "ion": 240,
      "Ġn": 241,
      "Ġe": 242,
      "ll": 243,
      "Ġbe": 244,
      "ĠT": 245,
      "ent": 246,
      "le": 247,
      "ly": 248,
      "st": 249,
      "ĠI": 250,
      "Ġre": 251,
      "ot": 252,
      "ce": 253,
      "Ġg": 254,
      "ve": 255,
      "ĠS": 256,
      "Ġwh": 257,
      "ct": 258,
      "ut": 259,
      "se": 260,
      "ĠA": 261,
      "Ġ1": 262,
      "ro": 263,
      "ĠC": 264,
      "ur": 265,
      "im": 266,
      "ir": 267,
      "id": 268,
      "ad": 269,
      "Ġis": 270,
      "Ġhe": 271,
      "ĠM": 272,
      "et": 273,
      "Ġthat": 274,
      "Ġon": 275,
      "Ġit": 276,
      "Ġu": 277,
      "ver": 278,
      "ow": 279,
      "ith": 280,
      "Ġfor": 281,
      "ig": 282,
      "am": 283,
      "ch": 284,
      "Ġas": 285,
      "ld": 286,
      "ĠB": 287,
      "Ġwith": 288,
      "ay": 289,
      "ĠP": 290,
      "Ġ;": 291,
      "ĠH": 292,
      "Ġan": 293,
      "ich": 294,
      "ĠThe": 295,
      "Ġby": 296,
      "il": 297,
      "Ġwas": 298,
      "ter": 299,
      "Ġwe": 300,
      "ra": 301,
      "ul": 302,
      "âĢ": 303,
      "Ġcon": 304,
      "ation": 305,
      "her": 306,
      "Ġor": 307,
      "us": 308,
      "Ġwhich": 309,
      "if": 310,
      "Ġat": 311,
      "ĠL": 312,
      "Ġha": 313,
      "ol": 314,
      "Ġsu": 315,
      "Ġst": 316,
      "qu": 317,
      "Ġhis": 318,
      "Ġv": 319,
      "pe": 320,
      "Ġfr": 321,
      "ĠW": 322,
      "ill": 323,
      "Ġde": 324,
      "ĠE": 325,
      "um": 326,
      "ain": 327,
      "Ġy": 328,
      "od": 329,
      "Ġex": 330,
      "Ġnot": 331,
      "Ġ2": 332,
      "ĠD": 333,
      "th": 334,
      "ĠG": 335,
      "ri": 336,
      "ge": 337,
      "ess": 338,
      "Ġse": 339,
      "ĠF": 340,
      "res": 341,
      "our": 342,
      "ht": 343,
      "os": 344,
      "Ġfrom": 345,
      "ĠO": 346,
      "ab": 347,
      "ie": 348,
      "est": 349,
      "ate": 350,
      "ore": 351,
      "em": 352,
      "red": 353,
      "ĠR": 354,
      "ist": 355,
      "Ġare": 356,
      "Ġ(": 357,
      "nt": 358,
      "ant": 359,
      "la": 360,
      "Ġpro": 361,
      "Ġsh": 362,
      "Ġr": 363,
      "ers": 364,
      "ĠJ": 365,
      "ous": 366,
      "Ġthis": 367,
      "Ġcom": 368,
      "Ġhave": 369,
      "all": 370,
      "ould": 371,
      "ĠN": 372,
      "ĠâĢ": 373,
      "pp": 374,
      "ke": 375,
      "art": 376,
      "iv": 377,
      "ard": 378,
      "Ġ3": 379,
      "Ġbut": 380,
      "Ġne": 381,
      "ight": 382,
      "ect": 383,
      "Ġ.": 384,
      "pt": 385,
      "Ġso": 386,
      "Ġal": 387,
      "ies": 388,
      "Ġall": 389,
      "Ġch": 390,
      "ity": 391,
      "Ġ\"": 392,
      "ort": 393,
      "ac": 394,
      "Ġhad": 395,
      "un": 396,
      "Ġtheir": 397,
      "te": 398,
      "cc": 399,
      "ive": 400,
      "Ġwhe": 401,
      "ure": 402,
      "Ġ4": 403,
      "ord": 404,
      "oug": 405,
      "Ġme": 406,
      "and": 407,
      "Ġwho": 408,
      "Ġthey": 409,
      "ther": 410,
      "ment": 411,
      "ust": 412,
      "ome": 413,
      "Ġk": 414,
      "Ġwere": 415,
      "ci": 416,
      "ff": 417,
      "el": 418,
      "ong": 419,
      "very": 420,
      "ast": 421,
      "ost": 422,
      "ine": 423,
      "Ġab": 424,
      "op": 425,
      "Ġman": 426,
      "ound": 427,
      "ĠâĢĶ": 428,
      "Ġi": 429,
      "reat": 430,
      "Ġad": 431,
      "Ġbeen": 432,
      "per": 433,
      "ame": 434,
      "Ġhim": 435,
      "Ġup": 436,
      "Ġthem": 437,
      "Ġle": 438,
      "ond": 439,
      "Ġar": 440,
      "Ġone": 441,
      "ance": 442,
      "ish": 443,
      "ud": 444,
      "ib": 445,
      "to": 446,
      "ĠTh": 447,
      "Ġqu": 448,
      "ia": 449,
      "ence": 450,
      "ose": 451,
      "able": 452,
      "Ġj": 453,
      "ak": 454,
      "'s": 455,
      "Ġper": 456,
      "ary": 457,
      "ated": 458,
      "ind": 459,
      "ions": 460,
      "Ġdis": 461,
      "av": 462,
      "ry": 463,
      "Ġ:": 464,
      "Ġfe": 465,
      "Ġno": 466,
      "ag": 467,
      "ĠV": 468,
      "ood": 469,
      "Ġim": 470,
      "Ġother": 471,
      "Ġyou": 472,
      "Ġhas": 473,
      "Ġun": 474,
      "Ġpr": 475,
      "Ġthere": 476,
      "ap": 477,
      "out": 478,
      "ĠIn": 479,
      "Ġ18": 480,
      "Ġpart": 481,
      "Ġ5": 482,
      "ough": 483,
      "Ġwill": 484,
      "li": 485,
      "ally": 486,
      "ĠCh": 487,
      "ck": 488,
      "ass": 489,
      "Ġob": 490,
      "ans": 491,
      "ire": 492,
      "ount": 493,
      "Ġits": 494,
      "Ġmore": 495,
      "ice": 496,
      ".,": 497,
      "sel": 498,
      "Ġher": 499,
      "Ġdo": 500,
      "Ġmy": 501,
      "ue": 502,
      "wn": 503,
      "ide": 504,
      "Ġ6": 505,
      "ert": 506,
      "Ġpre": 507,
      "Ġmay": 508,
      "ĠIt": 509,
      "oll": 510,
      "Ġsp": 511,
      "ĠK": 512,
      "Ġen": 513,
      "ree": 514,
      "Ġtr": 515,
      "Ġtw": 516,
      "ne": 517,
      "fe": 518,
      "Ġcont": 519,
      "Ġany": 520,
      "ii": 521,
      "one": 522,
      "hed": 523,
      "ub": 524,
      "Ġwhen": 525,
      "Ġsome": 526,
      "00": 527,
      "Ġag": 528,
      "ĠHe": 529,
      "ars": 530,
      "Ġwould": 531,
      "les": 532,
      "..": 533,
      "ces": 534,
      "Ġam": 535,
      "act": 536,
      "Ġvery": 537,
      "ng": 538,
      "itt": 539,
      "Ġthan": 540,
      "Ġsa": 541,
      "Ġ'": 542,
      "nder": 543,
      "Ġwor": 544,
      "Ġgreat": 545,
      "Ġtim": 546,
      "are": 547,
      "age": 548,
      "au": 549,
      "ical": 550,
      "Ġinto": 551,
      "Ġus": 552,
      "ĠMr": 553,
      "Ġcomp": 554,
      "Ġ8": 555,
      "Ġcan": 556,
      "ens": 557,
      "ious": 558,
      "ĠSt": 559,
      "ok": 560,
      "ade": 561,
      "erv": 562,
      "Ġye": 563,
      "ress": 564,
      "ach": 565,
      "ove": 566,
      "ite": 567,
      "Ġres": 568,
      "fore": 569,
      "ced": 570,
      "Ġif": 571,
      "fter": 572,
      "Ġform": 573,
      "Ġpl": 574,
      "ition": 575,
      "Ġour": 576,
      "ase": 577,
      "Ġev": 578,
      "int": 579,
      "Ġ-": 580,
      "Ġcons": 581,
      "ft": 582,
      "Ġupon": 583,
      "Ġdes": 584,
      "ip": 585,
      "Ġrem": 586,
      "Ġcomm": 587,
      "ult": 588,
      "Ġsub": 589,
      "Ġacc": 590,
      "Ġ7": 591,
      "we": 592,
      "ath": 593,
      "Ġbr": 594,
      "ings": 595,
      "ations": 596,
      "ber": 597,
      "Ġthese": 598,
      "uch": 599,
      "og": 600,
      "ren": 601,
      "Ġout": 602,
      "ons": 603,
      "ake": 604,
      "Ġcl": 605,
      "Ġli": 606,
      "so": 607,
      "Ġonly": 608,
      "Ġap": 609,
      "Ġtwo": 610,
      "now": 611,
      "land": 612,
      "ign": 613,
      "Ġimp": 614,
      "Ġtime": 615,
      "ener": 616,
      "ction": 617,
      "Ġro": 618,
      "ru": 619,
      "Ġapp": 620,
      "Ġpo": 621,
      "ays": 622,
      "ward": 623,
      "ph": 624,
      "Ġsuch": 625,
      "Ġco": 626,
      "du": 627,
      "Ġfir": 628,
      "ark": 629,
      "Ġbeing": 630,
      "lo": 631,
      "Ġspe": 632,
      "Ġshe": 633,
      "Ġshould": 634,
      "ER": 635,
      "ian": 636,
      "ater": 637,
      "Ġafter": 638,
      "Ġpres": 639,
      "ep": 640,
      "ise": 641,
      "ang": 642,
      "Ġinc": 643,
      "Ġunder": 644,
      "Ġmost": 645,
      "Ġpla": 646,
      "urn": 647,
      "Ġpe": 648,
      "ject": 649,
      "self": 650,
      "HE": 651,
      "ĠU": 652,
      "Ġ*": 653,
      "ON": 654,
      "Ġlo": 655,
      "ile": 656,
      "lic": 657,
      "Ġgr": 658,
      "oth": 659,
      "hes": 660,
      "Ġmade": 661,
      "ory": 662,
      "âĢĶ": 663,
      "ied": 664,
      "Ġthose": 665,
      "Ġsame": 666,
      "Ġind": 667,
      "Ġdist": 668,
      "ents": 669,
      "âĢĻ": 670,
      "Ġinf": 671,
      "ks": 672,
      "Ġac": 673,
      "ĠSe": 674,
      "oss": 675,
      "Ġ^": 676,
      "orm": 677,
      "Ġ9": 678,
      "Ġfirst": 679,
      "ull": 680,
      "rit": 681,
      "ular": 682,
      "Ġexp": 683,
      "Ġmuch": 684,
      "Ġthen": 685,
      "Ġdif": 686,
      "ace": 687,
      "Ġ17": 688,
      "ĠAnd": 689,
      "Ġatt": 690,
      "ix": 691,
      "Ġrep": 692,
      "Ġsc": 693,
      "Ġfl": 694,
      "Ġte": 695,
      ".\"": 696,
      "Ġra": 697,
      "ial": 698,
      "ness": 699,
      "erm": 700,
      "ved": 701,
      "Ġknow": 702,
      "Ġhow": 703,
      "ug": 704,
      "ful": 705,
      "ors": 706,
      "Ġwhat": 707,
      "Ġappe": 708,
      "ict": 709,
      "Ġnow": 710,
      "Ġem": 711,
      "Ġwhere": 712,
      "Ġbet": 713,
      "Ġalso": 714,
      "Ġ,": 715,
      "Ġsaid": 716,
      "Ġgo": 717,
      "ĠTHE": 718,
      "Ġla": 719,
      "ower": 720,
      "iss": 721,
      "Ġlong": 722,
      "Ġagain": 723,
      "Ġ|": 724,
      "ĠY": 725,
      "Ġbec": 726,
      "Ġfound": 727,
      ".)": 728,
      "Ġoff": 729,
      "Ġbo": 730,
      "rib": 731,
      "ild": 732,
      "hen": 733,
      "Ġabout": 734,
      "iz": 735,
      "Ġwell": 736,
      "Ġent": 737,
      "Ġ10": 738,
      "other": 739,
      "Ġbefore": 740,
      "Ġsm": 741,
      "Ġgener": 742,
      "ĠThis": 743,
      "ather": 744,
      "igh": 745,
      "Ġbl": 746,
      "ĠBut": 747,
      "Ġ&": 748,
      "Ġmust": 749,
      "ife": 750,
      "ick": 751,
      "Ġover": 752,
      "Ġrec": 753,
      "lie": 754,
      "Ġ?": 755,
      "Ġ!": 756,
      "ty": 757,
      "ought": 758,
      "Ġ0": 759,
      "ily": 760,
      "led": 761,
      "cess": 762,
      "Ġevery": 763,
      "ES": 764,
      "Ġmany": 765,
      "Ġcould": 766,
      "Ġocc": 767,
      "ving": 768,
      "ract": 769,
      "Ġ16": 770,
      "ates": 771,
      "pect": 772,
      "ained": 773,
      "Ġgood": 774,
      "Ġnat": 775,
      "Ġyour": 776,
      "ĠOF": 777,
      "Ġthr": 778,
      "oh": 779,
      "ys": 780,
      "Ġop": 781,
      "orn": 782,
      "own": 783,
      "Ġext": 784,
      "Ġreg": 785,
      "Ġ15": 786,
      "ished": 787,
      "ves": 788,
      "Ġchar": 789,
      "row": 790,
      "uth": 791,
      "ĠEng": 792,
      "Ġcount": 793,
      "),": 794,
      "atter": 795,
      "Ġinst": 796,
      "ran": 797,
      "Ġsupp": 798,
      "Ġlike": 799,
      "Ġpass": 800,
      "Ġshall": 801,
      "cl": 802,
      "ual": 803,
      "TI": 804,
      "ell": 805,
      "Ġ12": 806,
      "ffect": 807,
      "Ġord": 808,
      "ollow": 809,
      "AN": 810,
      "eth": 811,
      "Ġlar": 812,
      "Ġwithout": 813,
      "nds": 814,
      "ĠDe": 815,
      "Ġ[": 816,
      "ittle": 817,
      "Ġgiv": 818,
      "Ġsec": 819,
      "ble": 820,
      "EN": 821,
      "Ġown": 822,
      "vers": 823,
      "Ġfa": 824,
      "io": 825,
      "Ġeven": 826,
      "ĠRe": 827,
      "Ġcall": 828,
      "Ġsur": 829,
      "ently": 830,
      "Ġ19": 831,
      "AL": 832,
      "Ġret": 833,
      "ple": 834,
      "Ġpers": 835,
      "Ġfollow": 836,
      "ont": 837,
      "Ġpur": 838,
      "ever": 839,
      "ĠAn": 840,
      "ĠWh": 841,
      "Ġear": 842,
      "ĠAs": 843,
      "ĠAr": 844,
      "Ġx": 845,
      "ale": 846,
      "ible": 847,
      "Ġlittle": 848,
      "Ġet": 849,
      "Ġinte": 850,
      "Ġho": 851,
      "Ġmen": 852,
      "Ġcar": 853,
      "Ġ11": 854,
      "ants": 855,
      "Ġpresent": 856,
      "Ġtak": 857,
      "Ġthrough": 858,
      "Ġnum": 859,
      "als": 860,
      "ered": 861,
      "ins": 862,
      "ack": 863,
      "ven": 864,
      "ĠGod": 865,
      "IN": 866,
      "ined": 867,
      "ited": 868,
      "AR": 869,
      "ouse": 870,
      "OR": 871,
      "osed": 872,
      "oy": 873,
      "Ġmight": 874,
      ",\"": 875,
      "ution": 876,
      "ts": 877,
      "Ġday": 878,
      "Ġass": 879,
      "ady": 880,
      "ither": 881,
      "Ġplace": 882,
      "Ġwork": 883,
      "und": 884,
      "wards": 885,
      "me": 886,
      "Ġthree": 887,
      "Ġinter": 888,
      "ĠCom": 889,
      "ures": 890,
      "Ġ14": 891,
      "its": 892,
      "ĠÂ": 893,
      "Ġsee": 894,
      "cy": 895,
      "ĠWe": 896,
      "ertain": 897,
      "ĠâĢľ": 898,
      "Ġact": 899,
      "Ġconf": 900,
      "ases": 901,
      "ause": 902,
      "Ġyears": 903,
      "ider": 904,
      "ĠLord": 905,
      "ink": 906,
      "nded": 907,
      "Ġsy": 908,
      "oc": 909,
      "ret": 910,
      "rist": 911,
      "Ġwater": 912,
      "rent": 913,
      "Ġsmall": 914,
      "ute": 915,
      "Ġnear": 916,
      "ince": 917,
      "ween": 918,
      "Â¬": 919,
      "ton": 920,
      ").": 921,
      "Ġeach": 922,
      "Ġvar": 923,
      "ient": 924,
      "Ġ13": 925,
      "ave": 926,
      "cept": 927,
      "Ġlast": 928,
      "ew": 929,
      "Ġref": 930,
      "Ġlet": 931,
      "Ġrel": 932,
      "Ġend": 933,
      "Ġint": 934,
      "ohn": 935,
      "Ġpub": 936,
      "ner": 937,
      "Ġadd": 938,
      "man": 939,
      "ments": 940,
      "Ġbetween": 941,
      "ention": 942,
      "Ġdid": 943,
      "Ġest": 944,
      "ene": 945,
      "Ġ...": 946,
      "irc": 947,
      "Ġobs": 948,
      "Ġprop": 949,
      "Ġhaving": 950,
      "Ġprodu": 951,
      "Ġcond": 952,
      "Ġposs": 953,
      "ob": 954,
      "Ġgra": 955,
      "ities": 956,
      "ĠDr": 957,
      "ted": 958,
      "Ġcol": 959,
      "ĠQ": 960,
      "of": 961,
      "Ġcor": 962,
      "ific": 963,
      "Ġstr": 964,
      "ail": 965,
      "Ġca": 966,
      "ating": 967,
      "uring": 968,
      "ric": 969,
      "Ġadv": 970,
      "Ġlarge": 971,
      "ety": 972,
      "ĠJohn": 973,
      "Ġpar": 974,
      "ĠNo": 975,
      "Ġcour": 976,
      "be": 977,
      "ĠTo": 978,
      "Ġhowever": 979,
      "ived": 980,
      "âĢĿ": 981,
      "ten": 982,
      "Ġdec": 983,
      "Ġnever": 984,
      "ceed": 985,
      "ĠAt": 986,
      "Ġfar": 987,
      "uc": 988,
      "Ġmon": 989,
      "ters": 990,
      "Ġstate": 991,
      "get": 992,
      "ains": 993,
      "rest": 994,
      "IS": 995,
      "ior": 996,
      "iam": 997,
      "ĠX": 998,
      "ĠFr": 999,
      "Ġspec": 1000,
      "II": 1001,
      "ĠOn": 1002,
      "Ġboth": 1003,
      "oun": 1004,
      "cip": 1005,
      "Ġhere": 1006,
      "ĠLe": 1007,
      "Ġhimself": 1008,
      "rown": 1009,
      "Ġnew": 1010,
      "Ġpoint": 1011,
      "ances": 1012,
      "Ġlife": 1013,
      "ĠSir": 1014,
      "urch": 1015,
      "Ġsay": 1016,
      "Ġwhole": 1017,
      "Ġdisc": 1018,
      "up": 1019,
      "ĠChrist": 1020,
      "Ġmar": 1021,
      "Ġins": 1022,
      "Ġmake": 1023,
      "Ġcase": 1024,
      "Ġfo": 1025,
      "Ġes": 1026,
      "lish": 1027,
      "Ġgl": 1028,
      "less": 1029,
      "Ġbod": 1030,
      "Ġseem": 1031,
      "ium": 1032,
      "ines": 1033,
      "Ġagainst": 1034,
      "Ġconsider": 1035,
      "ised": 1036,
      "ĠPr": 1037,
      "Ġperf": 1038,
      "Ġdep": 1039,
      "Ġsubject": 1040,
      "ĠSc": 1041,
      "Ġyet": 1042,
      "Ġcirc": 1043,
      "Ġ20": 1044,
      "Ġthough": 1045,
      "Ġdown": 1046,
      "Ġword": 1047,
      "Ġyear": 1048,
      "Ġpower": 1049,
      "Ġname": 1050,
      "Ġrece": 1051,
      "ern": 1052,
      "Ġcountry": 1053,
      "vern": 1054,
      "Ġke": 1055,
      "Ġold": 1056,
      "Ġless": 1057,
      "Ġdiffe": 1058,
      "Ġcalled": 1059,
      "Ġadm": 1060,
      "Ġed": 1061,
      "Ġart": 1062,
      "ps": 1063,
      "mer": 1064,
      "air": 1065,
      "ĠMar": 1066,
      "ople": 1067,
      "Ġsim": 1068,
      "Ġele": 1069,
      "outh": 1070,
      "ared": 1071,
      "ury": 1072,
      "Ġcertain": 1073,
      "Ġconst": 1074,
      "Ġsuff": 1075,
      "ired": 1076,
      "Ġgiven": 1077,
      "ius": 1078,
      "Ġmin": 1079,
      "Ġprin": 1080,
      "Ġstill": 1081,
      "Ġph": 1082,
      "Ġuse": 1083,
      "Ġcent": 1084,
      "Ġtra": 1085,
      "Ġread": 1086,
      "ĠAl": 1087,
      "Ġnor": 1088,
      "Ġway": 1089,
      "Ġvol": 1090,
      "med": 1091,
      "Ġjust": 1092,
      "ĠSp": 1093,
      "ĠIf": 1094,
      "ier": 1095,
      "ss": 1096,
      "Ġhead": 1097,
      "Ġfew": 1098,
      "ĠEd": 1099,
      "ably": 1100,
      "Ġval": 1101,
      "ĠThere": 1102,
      "ried": 1103,
      "ged": 1104,
      "Ġset": 1105,
      "Ġfour": 1106,
      "Ġright": 1107,
      "ĠBe": 1108,
      "not": 1109,
      "ason": 1110,
      "Ġeffect": 1111,
      "osition": 1112,
      "Ġpat": 1113,
      "Ġtoo": 1114,
      "ately": 1115,
      "inal": 1116,
      "ative": 1117,
      "ĠSo": 1118,
      "Ġdet": 1119,
      "ours": 1120,
      "alf": 1121,
      "ird": 1122,
      "ĠPro": 1123,
      "tern": 1124,
      "Ġmod": 1125,
      "Ġkind": 1126,
      "Ġgeneral": 1127,
      "Ġrequ": 1128,
      "ĠLond": 1129,
      "sh": 1130,
      "Ġinv": 1131,
      "xt": 1132,
      "ĠFor": 1133,
      "Ġamong": 1134,
      "ĠÎ": 1135,
      "Ġsl": 1136,
      "Ġcontin": 1137,
      "Ġauth": 1138,
      "hing": 1139,
      "pr": 1140,
      "Ġve": 1141,
      "way": 1142,
      "Ġdire": 1143,
      "ĠThey": 1144,
      "Ġprev": 1145,
      "Ġserv": 1146,
      "Ġmem": 1147,
      "rence": 1148,
      "oub": 1149,
      "Ġanother": 1150,
      "ley": 1151,
      "Ġequ": 1152,
      "ield": 1153,
      "Ġwar": 1154,
      "que": 1155,
      "ah": 1156,
      "Ġir": 1157,
      "Ġwr": 1158,
      "Ġtaken": 1159,
      "ĠAN": 1160,
      "ages": 1161,
      "Ġabove": 1162,
      "000": 1163,
      "Ġappear": 1164,
      "Ġtake": 1165,
      "eng": 1166,
      "Î½": 1167,
      "Ġnecess": 1168,
      "Ġrest": 1169,
      "ides": 1170,
      "Ġwhile": 1171,
      "Ġdra": 1172,
      "ĠPh": 1173,
      "Ġobserv": 1174,
      "Ġcharact": 1175,
      "ually": 1176,
      "Ġbre": 1177,
      "Ġhand": 1178,
      "Ġpeople": 1179,
      "ĠâĢĺ": 1180,
      "Ġgive": 1181,
      "Ġey": 1182,
      "iew": 1183,
      "Ġunt": 1184,
      "ĠInd": 1185,
      "Ġple": 1186,
      "Ġdesc": 1187,
      "cul": 1188,
      "IC": 1189,
      "AT": 1190,
      "Ġland": 1191,
      "ural": 1192,
      "Ġbeg": 1193,
      "Ġtrans": 1194,
      "aj": 1195,
      "Ġfind": 1196,
      "any": 1197,
      "selves": 1198,
      "Ġtherefore": 1199,
      "Ġtem": 1200,
      "cted": 1201,
      "ool": 1202,
      "mb": 1203,
      "fic": 1204,
      "Ġhigh": 1205,
      "ĠHis": 1206,
      "ĠWill": 1207,
      "Ġking": 1208,
      "Ġarm": 1209,
      "veral": 1210,
      "Ġexam": 1211,
      "Ġsol": 1212,
      "Ġthus": 1213,
      "Ġfact": 1214,
      "par": 1215,
      "Ġside": 1216,
      "Ġever": 1217,
      "Ġpartic": 1218,
      "ames": 1219,
      "ĠLondon": 1220,
      "Ġput": 1221,
      "ax": 1222,
      "mon": 1223,
      "Ġdiv": 1224,
      "Ġii": 1225,
      "ĠCo": 1226,
      "Ġwhom": 1227,
      "ened": 1228,
      "UR": 1229,
      "Ġ21": 1230,
      "Ġsom": 1231,
      "ches": 1232,
      "Ġpri": 1233,
      "ĠBy": 1234,
      "ided": 1235,
      "Ġopp": 1236,
      "ĠIs": 1237,
      "aint": 1238,
      "Ġinde": 1239,
      "oint": 1240,
      "vo": 1241,
      "ÏĦ": 1242,
      "att": 1243,
      "Ġport": 1244,
      "ript": 1245,
      "ĠPar": 1246,
      "ae": 1247,
      "Ġnumber": 1248,
      "ief": 1249,
      "Ġlaw": 1250,
      "Ġduring": 1251,
      "Ġproper": 1252,
      "Ġleft": 1253,
      "ense": 1254,
      "Ġlight": 1255,
      "Ġpa": 1256,
      "Ġthink": 1257,
      "Ġaff": 1258,
      "ament": 1259,
      "Ġobt": 1260,
      "Ġsent": 1261,
      "Ġcases": 1262,
      "Ġill": 1263,
      "Ġauthor": 1264,
      "Ġri": 1265,
      "Ġ25": 1266,
      "aw": 1267,
      "Ġcur": 1268,
      "Ġbody": 1269,
      "ery": 1270,
      "ude": 1271,
      "Ġrespect": 1272,
      "Ġfrie": 1273,
      "Ġcommon": 1274,
      "Ġdeath": 1275,
      "Ġorder": 1276,
      "Ġ22": 1277,
      "Ġothers": 1278,
      "Ġmeans": 1279,
      "Ġ30": 1280,
      "Ġche": 1281,
      "une": 1282,
      "ident": 1283,
      "Ġemp": 1284,
      "ott": 1285,
      "ured": 1286,
      "Ġ24": 1287,
      "Ġheart": 1288,
      "Ġce": 1289,
      "Ġmatter": 1290,
      "most": 1291,
      "Ġlook": 1292,
      "Ġthought": 1293,
      "Ġmed": 1294,
      "br": 1295,
      "Ġchild": 1296,
      "Ġaccount": 1297,
      "Ġmil": 1298,
      "Ġfre": 1299,
      "Ġsecond": 1300,
      "Î¿": 1301,
      "olog": 1302,
      "Ġbu": 1303,
      "Ġcome": 1304,
      "Ġseen": 1305,
      "ĠWhen": 1306,
      "Ġser": 1307,
      "Ġcannot": 1308,
      "Ġfull": 1309,
      "Ġcap": 1310,
      "Ġ=": 1311,
      "ways": 1312,
      "Ġmind": 1313,
      "Ġfam": 1314,
      "ued": 1315,
      "Ġdisp": 1316,
      "Ġ23": 1317,
      "sequ": 1318,
      "ording": 1319,
      "Ġprov": 1320,
      "vel": 1321,
      "Ġreturn": 1322,
      "Ġgu": 1323,
      "ling": 1324,
      "ination": 1325,
      "gh": 1326,
      "ians": 1327,
      "ĠOr": 1328,
      "ĠSh": 1329,
      "Ġbelie": 1330,
      "arn": 1331,
      "Ġinterest": 1332,
      "Ġmo": 1333,
      "Ġbest": 1334,
      "Ġseveral": 1335,
      "aking": 1336,
      "ased": 1337,
      "Ġtreat": 1338,
      "ility": 1339,
      "Ġcle": 1340,
      "lu": 1341,
      "Ġstre": 1342,
      "old": 1343,
      "ĠEngland": 1344,
      "Ġhum": 1345,
      "Ġdise": 1346,
      "Ġobject": 1347,
      "Ġcharacter": 1348,
      "OL": 1349,
      "imes": 1350,
      "ee": 1351,
      "Ġimport": 1352,
      "Ġfollowing": 1353,
      "the": 1354,
      "Ġmet": 1355,
      "Ġperson": 1356,
      "Ġpublic": 1357,
      "ison": 1358,
      "Ġmer": 1359,
      "Ġshow": 1360,
      "ĠBrit": 1361,
      "ham": 1362,
      "ists": 1363,
      "Ġdifferent": 1364,
      "ĠGe": 1365,
      "Ġterm": 1366,
      "Ġcoll": 1367,
      "Î±": 1368,
      "gether": 1369,
      "ature": 1370,
      "yd": 1371,
      "ane": 1372,
      "lied": 1373,
      "Ġvis": 1374,
      "itted": 1375,
      "ives": 1376,
      "ange": 1377,
      "amp": 1378,
      "omp": 1379,
      "Ġparts": 1380,
      "men": 1381,
      "ĠEs": 1382,
      "Ġhalf": 1383,
      "ices": 1384,
      "Ġworld": 1385,
      "ĠNew": 1386,
      "ism": 1387,
      "Ġeither": 1388,
      "Ġpract": 1389,
      "ec": 1390,
      "ai": 1391,
      "Ġoften": 1392,
      "ung": 1393,
      "aut": 1394,
      "here": 1395,
      "Ġused": 1396,
      "ĠEx": 1397,
      "ank": 1398,
      "Ġdef": 1399,
      ".'": 1400,
      "Ġsucc": 1401,
      "Ġbel": 1402,
      "Ġpurp": 1403,
      "Ġcare": 1404,
      "ĠAd": 1405,
      "Ġoccas": 1406,
      "Ġalways": 1407,
      "Ġprof": 1408,
      "ection": 1409,
      "Ġ28": 1410,
      "use": 1411,
      "Ġ26": 1412,
      "ĠBr": 1413,
      "Ġut": 1414,
      "aps": 1415,
      "Ġdays": 1416,
      "Ġdel": 1417,
      "Ġnature": 1418,
      "ĠKing": 1419,
      "iod": 1420,
      "Ġyoung": 1421,
      "irit": 1422,
      "ital": 1423,
      "Ġexper": 1424,
      "ĠCl": 1425,
      "Ġfore": 1426,
      "af": 1427,
      "Ġthemselves": 1428,
      "Ġprob": 1429,
      "Ġdoub": 1430,
      "ĠCon": 1431,
      "ĠThat": 1432,
      "inn": 1433,
      "Ġ27": 1434,
      "Ġhouse": 1435,
      "Ġwhose": 1436,
      "estion": 1437,
      "yed": 1438,
      "Ġer": 1439,
      "Ġfeet": 1440,
      "ues": 1441,
      "uss": 1442,
      "co": 1443,
      "ote": 1444,
      "ession": 1445,
      "ron": 1446,
      "oms": 1447,
      "Ġhon": 1448,
      "atis": 1449,
      "lack": 1450,
      "Ġcourse": 1451,
      "TION": 1452,
      "Ġturn": 1453,
      "IT": 1454,
      "Ġsk": 1455,
      "ĠIN": 1456,
      "ĠUn": 1457,
      "Ġshort": 1458,
      "lished": 1459,
      "Ġremark": 1460,
      "Ġview": 1461,
      "Ġsoon": 1462,
      "ĠCa": 1463,
      "by": 1464,
      "Ġsix": 1465,
      "ĠAND": 1466,
      "Ġonce": 1467,
      "Ġ29": 1468,
      "tend": 1469,
      "oman": 1470,
      "Ġ\\": 1471,
      "iar": 1472,
      "ĠZ": 1473,
      "Ġdoes": 1474,
      "Ġel": 1475,
      "Ġabs": 1476,
      "Ġformer": 1477,
      "ĠEnglish": 1478,
      ".âĢĶ": 1479,
      "pend": 1480,
      "Ġver": 1481,
      "ĠWilliam": 1482,
      "Ġtown": 1483,
      "Ġanim": 1484,
      "LE": 1485,
      "ission": 1486,
      "Ġnothing": 1487,
      "Ġfur": 1488,
      "Ġconc": 1489,
      "unt": 1490,
      "Ġcal": 1491,
      "ls": 1492,
      "Ġson": 1493,
      "Ġincre": 1494,
      "gg": 1495,
      "Ġcame": 1496,
      "Ġacid": 1497,
      "ĠPl": 1498,
      "Ġopen": 1499,
      "ime": 1500,
      "Ġtre": 1501,
      "Ġknown": 1502,
      "Ġorig": 1503,
      "Ġexc": 1504,
      "ges": 1505,
      "aster": 1506,
      "Ġstrong": 1507,
      "Ġmanner": 1508,
      "ĠNor": 1509,
      "Ġsum": 1510,
      "idd": 1511,
      "Ġá": 1512,
      "ĠChar": 1513,
      "Ġdone": 1514,
      "alth": 1515,
      "ting": 1516,
      "Ġrather": 1517,
      "iness": 1518,
      "Ġback": 1519,
      "Ġemplo": 1520,
      "che": 1521,
      "Ġalmost": 1522,
      "idence": 1523,
      "Ġresult": 1524,
      "Ġcircum": 1525,
      "rs": 1526,
      "Ġregard": 1527,
      "wh": 1528,
      "Ġsince": 1529,
      "Î¹": 1530,
      "Ġwithin": 1531,
      "Ġten": 1532,
      "Ġprincip": 1533,
      "pper": 1534,
      "Ġprom": 1535,
      "bers": 1536,
      "Ġwrit": 1537,
      "uly": 1538,
      "Ġsal": 1539,
      "ĠShe": 1540,
      "Ġparticular": 1541,
      "Ġcomple": 1542,
      "Ġground": 1543,
      "ressed": 1544,
      "Ġdeg": 1545,
      "der": 1546,
      "US": 1547,
      "ross": 1548,
      "Ġblood": 1549,
      "ĠII": 1550,
      "yn": 1551,
      "'d": 1552,
      "ets": 1553,
      "ock": 1554,
      "ĠTr": 1555,
      "ster": 1556,
      "Ġbecause": 1557,
      "ford": 1558,
      "alk": 1559,
      "Ġbro": 1560,
      "Ġfav": 1561,
      "rop": 1562,
      "Ġdi": 1563,
      "Ġbrought": 1564,
      "ED": 1565,
      "ots": 1566,
      "Ġfeel": 1567,
      "Ġ31": 1568,
      "Ġperiod": 1569,
      "etimes": 1570,
      "Ġsuper": 1571,
      "ĠMay": 1572,
      "Ġthings": 1573,
      "Ġgre": 1574,
      "stem": 1575,
      "ica": 1576,
      "aves": 1577,
      "Ġtill": 1578,
      "ring": 1579,
      "Ġopin": 1580,
      "Ġjud": 1581,
      "Ġhapp": 1582,
      "dom": 1583,
      "overed": 1584,
      "ength": 1585,
      "ze": 1586,
      "ils": 1587,
      "uf": 1588,
      "Ġaccording": 1589,
      "owers": 1590,
      "Ġstand": 1591,
      "EL": 1592,
      "ann": 1593,
      "Ġoccasion": 1594,
      "Ġreason": 1595,
      "Ġair": 1596,
      "Ġfig": 1597,
      "Ġlove": 1598,
      "Ġlab": 1599,
      "Ġgenerally": 1600,
      "de": 1601,
      "ĠBo": 1602,
      "Ġcause": 1603,
      "vernment": 1604,
      "Ġoper": 1605,
      "rench": 1606,
      "ina": 1607,
      "asure": 1608,
      "Ġoccur": 1609,
      "lor": 1610,
      "ĠHen": 1611,
      "^^": 1612,
      "OM": 1613,
      "aining": 1614,
      "inary": 1615,
      "ien": 1616,
      "Ġfree": 1617,
      "AS": 1618,
      "Ġlatter": 1619,
      "Ġmark": 1620,
      "bs": 1621,
      "ET": 1622,
      "ĠComm": 1623,
      "ficult": 1624,
      "Ġann": 1625,
      "ĠWith": 1626,
      "Ġfrequ": 1627,
      "Ġtook": 1628,
      "uted": 1629,
      "Ġund": 1630,
      "Ġbetter": 1631,
      "ata": 1632,
      "enty": 1633,
      "Ġsing": 1634,
      ".]": 1635,
      "ciety": 1636,
      "Ġtrue": 1637,
      "ov": 1638,
      "itu": 1639,
      "IL": 1640,
      "ics": 1641,
      "Ġexist": 1642,
      "Ġcr": 1643,
      "medi": 1644,
      "Ġwhite": 1645,
      "Ġaway": 1646,
      "Ġdifficult": 1647,
      "Ġnecessary": 1648,
      "Ġmonth": 1649,
      "Ġtimes": 1650,
      "inct": 1651,
      "oura": 1652,
      "Ġchief": 1653,
      "ying": 1654,
      "Ġreceived": 1655,
      "ishop": 1656,
      "ral": 1657,
      "ĠCH": 1658,
      "Ġaffect": 1659,
      "osp": 1660,
      "haps": 1661,
      "well": 1662,
      "Ġspecies": 1663,
      "Ġdoubt": 1664,
      "Ġlib": 1665,
      "Îµ": 1666,
      "Ġsuccess": 1667,
      "Ġeas": 1668,
      "Ġround": 1669,
      "Ġfall": 1670,
      "ĠOf": 1671,
      "Ġhard": 1672,
      "Ġexcept": 1673,
      "erous": 1674,
      "Ġitself": 1675,
      "resent": 1676,
      "yl": 1677,
      "Ġtogether": 1678,
      "Ġdest": 1679,
      "cient": 1680,
      "Ġwhether": 1681,
      "cial": 1682,
      "ĠAll": 1683,
      "Ġnight": 1684,
      "Ġlength": 1685,
      "ected": 1686,
      "ĠSee": 1687,
      "empt": 1688,
      "Ġvi": 1689,
      "ĠMed": 1690,
      "Ġthing": 1691,
      "Ġeng": 1692,
      "Ġthy": 1693,
      "Ġconsequ": 1694,
      "ified": 1695,
      "eb": 1696,
      "itions": 1697,
      "ĠGo": 1698,
      "ape": 1699,
      "ĠMe": 1700,
      "Ġsil": 1701,
      "Ġbene": 1702,
      "aring": 1703,
      "Ġsays": 1704,
      "Ġbeaut": 1705,
      "Ġred": 1706,
      "Ġincl": 1707,
      "Ġnearly": 1708,
      "Ġhist": 1709,
      "Ġproceed": 1710,
      "Ġhor": 1711,
      "ience": 1712,
      "Ġwords": 1713,
      "uit": 1714,
      "Ġdisease": 1715,
      "Ġbar": 1716,
      "Ġ/": 1717,
      "ĠPo": 1718,
      "gy": 1719,
      "ĠThese": 1720,
      "18": 1721,
      "Ġsystem": 1722,
      "Ġste": 1723,
      "Ġ40": 1724,
      "Â°": 1725,
      "ĠEsq": 1726,
      "Ġquant": 1727,
      "ĠFrench": 1728,
      "Ġpol": 1729,
      "eter": 1730,
      "Ġvarious": 1731,
      "Ġbook": 1732,
      "Ġexh": 1733,
      "uct": 1734,
      "rew": 1735,
      "Ġgent": 1736,
      "ribed": 1737,
      "Ġmag": 1738,
      "Ġline": 1739,
      "llow": 1740,
      "duced": 1741,
      "Ġhands": 1742,
      "ached": 1743,
      "Ġmeet": 1744,
      "cing": 1745,
      "face": 1746,
      "ĠAb": 1747,
      "ister": 1748,
      "ĠAug": 1749,
      "den": 1750,
      "ched": 1751,
      "ĠChurch": 1752,
      "though": 1753,
      "Ġpain": 1754,
      "Ġsometimes": 1755,
      "Ġallow": 1756,
      "Ġclass": 1757,
      "ality": 1758,
      "Ġquestion": 1759,
      "Ġtowards": 1760,
      "eds": 1761,
      "cil": 1762,
      "ony": 1763,
      "ering": 1764,
      "ÏĤ": 1765,
      "Ġlead": 1766,
      "ards": 1767,
      "ize": 1768,
      "Ġtlie": 1769,
      "gen": 1770,
      "Ġpersons": 1771,
      "ĠCol": 1772,
      "Ġfather": 1773,
      "Ġsubst": 1774,
      "Ġindeed": 1775,
      "rely": 1776,
      "Ġspirit": 1777,
      "Ġheav": 1778,
      "Ġnext": 1779,
      "ips": 1780,
      "oul": 1781,
      "Ġcircumst": 1782,
      "ully": 1783,
      "Ġleg": 1784,
      "Ġlate": 1785,
      "used": 1786,
      "rie": 1787,
      "Ġchurch": 1788,
      "ready": 1789,
      "Ġfine": 1790,
      "Ġbecome": 1791,
      "Ġvari": 1792,
      "ĠCar": 1793,
      "Ġentire": 1794,
      "arent": 1795,
      "iter": 1796,
      "Ġcut": 1797,
      "ilar": 1798,
      "ats": 1799,
      "Ġans": 1800,
      "amm": 1801,
      "Ġmention": 1802,
      "TER": 1803,
      "Ġft": 1804,
      "ruct": 1805,
      "Ġleast": 1806,
      "Ġsch": 1807,
      "Ġdev": 1808,
      "iii": 1809,
      "Ġru": 1810,
      "ash": 1811,
      "Ġlim": 1812,
      "ĠHer": 1813,
      "Ġ{": 1814,
      "Ġsign": 1815,
      ".âĢĿ": 1816,
      "cell": 1817,
      "RE": 1818,
      "Ġpost": 1819,
      "Ġder": 1820,
      "Ġsw": 1821,
      "usc": 1822,
      "ĠAm": 1823,
      "iment": 1824,
      "erc": 1825,
      "Ġmis": 1826,
      "ision": 1827,
      "gan": 1828,
      "ught": 1829,
      "ales": 1830,
      "Ġformed": 1831,
      "Ġsuffic": 1832,
      "Ġ+": 1833,
      "ulation": 1834,
      "cially": 1835,
      "Ġimmedi": 1836,
      "Ġstud": 1837,
      "ume": 1838,
      "AC": 1839,
      "Ġalready": 1840,
      "Ġwant": 1841,
      "Ġquite": 1842,
      "AM": 1843,
      "Ġgave": 1844,
      "Ã©": 1845,
      "ms": 1846,
      "Ġfive": 1847,
      "Ġaction": 1848,
      "read": 1849,
      "Ġ32": 1850,
      "ising": 1851,
      "Ġextre": 1852,
      "Ġgrow": 1853,
      "Ġearth": 1854,
      "10": 1855,
      "Ġdirect": 1856,
      "Ġage": 1857,
      "Ġacqu": 1858,
      "oured": 1859,
      "ĠThom": 1860,
      "Ġgreater": 1861,
      "Ġplaced": 1862,
      "atic": 1863,
      "Ġperhaps": 1864,
      "fl": 1865,
      "oses": 1866,
      "ining": 1867,
      "Ġappears": 1868,
      "Ġuntil": 1869,
      "Ġperfect": 1870,
      "ledge": 1871,
      "ones": 1872,
      "Ġcolour": 1873,
      "ĠFrom": 1874,
      "emp": 1875,
      "oph": 1876,
      "iving": 1877,
      "ĠGr": 1878,
      "Ġ185": 1879,
      "ENT": 1880,
      "Ġclose": 1881,
      "Ġoffic": 1882,
      "Ġdut": 1883,
      "Ġ33": 1884,
      "ĠHenry": 1885,
      "Ġmean": 1886,
      "Ġblack": 1887,
      "uke": 1888,
      "az": 1889,
      "ger": 1890,
      "Ġrelig": 1891,
      "els": 1892,
      "Ġkeep": 1893,
      "ilt": 1894,
      "Ġthou": 1895,
      "Ġ184": 1896,
      "ĠColl": 1897,
      "Ġpurpose": 1898,
      "erve": 1899,
      "oe": 1900,
      "range": 1901,
      "Ġwind": 1902,
      "cr": 1903,
      "Ġobtained": 1904,
      "omen": 1905,
      "Ġmot": 1906,
      "Ġopinion": 1907,
      "Ġrepresent": 1908,
      "Ġnatural": 1909,
      "wer": 1910,
      "Ġfort": 1911,
      "Ġant": 1912,
      "ĠWhat": 1913,
      "Ġtri": 1914,
      "Ġbeh": 1915,
      "ork": 1916,
      "Ġdeep": 1917,
      "á½": 1918,
      "ĠÂ£": 1919,
      "Ġ35": 1920,
      "Ġá¼": 1921,
      "orts": 1922,
      ",'": 1923,
      "ference": 1924,
      "gr": 1925,
      "Ġgentle": 1926,
      "Ġ<": 1927,
      "ĠBritish": 1928,
      "oud": 1929,
      "Ġappro": 1930,
      "Ïģ": 1931,
      "ĠNe": 1932,
      "Ġves": 1933,
      "Ġseems": 1934,
      "oney": 1935,
      "ĠBar": 1936,
      "Ġestab": 1937,
      "ING": 1938,
      "Ġexpress": 1939,
      "Ġinflu": 1940,
      "mp": 1941,
      "Ġsurface": 1942,
      "Ġconn": 1943,
      "laim": 1944,
      "Ġcommun": 1945,
      "ivers": 1946,
      "illed": 1947,
      "ney": 1948,
      "Ġter": 1949,
      "ixed": 1950,
      "undred": 1951,
      "ĠYou": 1952,
      "rum": 1953,
      "day": 1954,
      "Ġespe": 1955,
      "ĠQu": 1956,
      "orge": 1957,
      "Ġsac": 1958,
      "Ġwent": 1959,
      "ĠHow": 1960,
      "na": 1961,
      "Ġeff": 1962,
      "stand": 1963,
      "Ġfin": 1964,
      "Ġconv": 1965,
      "Ġ186": 1966,
      "usion": 1967,
      "reg": 1968,
      "Ġ34": 1969,
      "Ïĥ": 1970,
      "Ġinform": 1971,
      "Ġmor": 1972,
      "ĠPer": 1973,
      "ĠJune": 1974,
      "Ġsepar": 1975,
      "atisf": 1976,
      "Ġwood": 1977,
      "ĠMan": 1978,
      "nal": 1979,
      "over": 1980,
      "pid": 1981,
      "Ġcommand": 1982,
      "Ġpay": 1983,
      "let": 1984,
      "Ġbelieve": 1985,
      "Ġ44": 1986,
      "Ġwee": 1987,
      "angu": 1988,
      "Ġfurther": 1989,
      "11": 1990,
      "ĠPe": 1991,
      "ox": 1992,
      "ĠJames": 1993,
      "Ġlay": 1994,
      "ĠJan": 1995,
      "Ġletter": 1996,
      "Ġtruth": 1997,
      "uro": 1998,
      "AP": 1999,
      "Ġ36": 2000,
      "Ġchildren": 2001,
      "ler": 2002,
      "idge": 2003,
      "Ġpassed": 2004,
      "arch": 2005,
      "ises": 2006,
      "Ġdau": 2007,
      "Ġheld": 2008,
      "Ġpop": 2009,
      "EC": 2010,
      "val": 2011,
      "fully": 2012,
      "ounds": 2013,
      "Ġafterwards": 2014,
      "Ġimpro": 2015,
      "ries": 2016,
      "fort": 2017,
      "rict": 2018,
      "ĠMy": 2019,
      "Ġhundred": 2020,
      "Ġobl": 2021,
      "Ġdied": 2022,
      "elt": 2023,
      "Ġfaith": 2024,
      "ĠRob": 2025,
      "Ġ42": 2026,
      "Ġhold": 2027,
      "Ġpossess": 2028,
      "pted": 2029,
      "iff": 2030,
      "ĠHo": 2031,
      "ĠAmer": 2032,
      "Ġclear": 2033,
      "Ġsimilar": 2034,
      "Ġamount": 2035,
      "Ġworks": 2036,
      "Ġeyes": 2037,
      "Ġmiles": 2038,
      "Ġ43": 2039,
      "Ġconsiderable": 2040,
      "Ġproduced": 2041,
      "Ġlearn": 2042,
      "ÏĢ": 2043,
      "mn": 2044,
      "Ġden": 2045,
      "Ġ38": 2046,
      "Ġearly": 2047,
      "ĠJuly": 2048,
      "ĠThomas": 2049,
      "Ġaccomp": 2050,
      "Ġbra": 2051,
      "Ġforce": 2052,
      "Ġfriend": 2053,
      "idered": 2054,
      "Ġpoor": 2055,
      "urg": 2056,
      "tended": 2057,
      "Ġpriv": 2058,
      "ibus": 2059,
      "Ġprobably": 2060,
      "ĠOct": 2061,
      "Ġprot": 2062,
      "ĠFrance": 2063,
      "ized": 2064,
      "Ġdark": 2065,
      "Ġfamily": 2066,
      "Ġ183": 2067,
      "Ġarri": 2068,
      "Ġgen": 2069,
      "fer": 2070,
      "Ġget": 2071,
      "ator": 2072,
      "Ġhy": 2073,
      "Ġbus": 2074,
      "Ġexpl": 2075,
      "Ġz": 2076,
      "Ġbecame": 2077,
      "Ġsea": 2078,
      "ĠApr": 2079,
      "Ġmom": 2080,
      "Ġable": 2081,
      "Ġtwenty": 2082,
      "Ġdr": 2083,
      "Ġbran": 2084,
      "Ġhope": 2085,
      "ows": 2086,
      "Ġplant": 2087,
      "sc": 2088,
      "ĠCO": 2089,
      "Ġtell": 2090,
      "Ġscar": 2091,
      "Ġsitu": 2092,
      "semb": 2093,
      "Ġsaw": 2094,
      "Ġalthough": 2095,
      "Ġhuman": 2096,
      "Ġconcl": 2097,
      "bit": 2098,
      "akes": 2099,
      "Ġcomplete": 2100,
      "eneral": 2101,
      "ingu": 2102,
      "Ġespecially": 2103,
      "Ġpossible": 2104,
      "yr": 2105,
      "Ġ37": 2106,
      "son": 2107,
      "ĠCor": 2108,
      "Ġ39": 2109,
      "Ġintro": 2110,
      "Ġwit": 2111,
      "Ġportion": 2112,
      "itude": 2113,
      "ĠLet": 2114,
      "Ġexpect": 2115,
      "Ġdeterm": 2116,
      "ences": 2117,
      "ĠSept": 2118,
      "aving": 2119,
      "ĠCharles": 2120,
      "ift": 2121,
      "Ġcity": 2122,
      "Ġmount": 2123,
      "Ġslight": 2124,
      "RO": 2125,
      "Ġide": 2126,
      "ĠRev": 2127,
      "iously": 2128,
      "Ġquantity": 2129,
      "Ġcondition": 2130,
      "Ġlie": 2131,
      "Ġhig": 2132,
      "Ġpie": 2133,
      "Ġattention": 2134,
      "Ġobserved": 2135,
      "irt": 2136,
      "reet": 2137,
      "20": 2138,
      "cks": 2139,
      "Ġask": 2140,
      "wise": 2141,
      "Ġsun": 2142,
      "ĠSch": 2143,
      "enn": 2144,
      "Ġbur": 2145,
      "ĠGeorge": 2146,
      "Ġspeak": 2147,
      "'t": 2148,
      "Ġtub": 2149,
      "inc": 2150,
      "Ġ_": 2151,
      "Ġvessel": 2152,
      "Ġwall": 2153,
      "ĠCan": 2154,
      "Ġcarried": 2155,
      "Ġfriends": 2156,
      "Ġneed": 2157,
      "pond": 2158,
      "Ġdegree": 2159,
      "ription": 2160,
      "Ġ50": 2161,
      "bour": 2162,
      "The": 2163,
      "Ġoccup": 2164,
      "urs": 2165,
      "Ġheard": 2166,
      "lect": 2167,
      "Ġconsidered": 2168,
      "Ġcontr": 2169,
      "ĠSec": 2170,
      "Ġiii": 2171,
      "itution": 2172,
      "Ġbuild": 2173,
      "Ġsatisf": 2174,
      "Ġ..": 2175,
      "Ġknowledge": 2176,
      "orning": 2177,
      "Ġdem": 2178,
      "iful": 2179,
      "Ġunc": 2180,
      "ĠHar": 2181,
      "Ġxx": 2182,
      "Ġtho": 2183,
      "Ġattempt": 2184,
      "Ġemployed": 2185,
      "vere": 2186,
      "ĠOne": 2187,
      "Ġthird": 2188,
      "Ġappoint": 2189,
      "Ġlow": 2190,
      "Ġeight": 2191,
      "Ġ>": 2192,
      "Ġfire": 2193,
      "Ġiv": 2194,
      "ouncil": 2195,
      "RI": 2196,
      "Ġleaves": 2197,
      "Ġimportant": 2198,
      "Ġeye": 2199,
      "ĠTO": 2200,
      "Ġfif": 2201,
      "Ġ45": 2202,
      "Ġrev": 2203,
      "Ġcontinued": 2204,
      "ively": 2205,
      "lf": 2206,
      "Ġalone": 2207,
      "Ġtest": 2208,
      "raph": 2209,
      "Ġforms": 2210,
      "Ġought": 2211,
      "12": 2212,
      "Ġhealth": 2213,
      "Ġadvant": 2214,
      "15": 2215,
      "ĠHouse": 2216,
      "ĠSu": 2217,
      "Ġkne": 2218,
      "go": 2219,
      "Ġface": 2220,
      "Ġdang": 2221,
      "Ġbelong": 2222,
      "alt": 2223,
      "Ġartic": 2224,
      "uses": 2225,
      "Ġpot": 2226,
      "Ġappearance": 2227,
      "ounded": 2228,
      "ĠMrs": 2229,
      "Ġrun": 2230,
      "Ġcomb": 2231,
      "ethod": 2232,
      "Ġlower": 2233,
      "urope": 2234,
      "Ġreal": 2235,
      "ald": 2236,
      "wing": 2237,
      "Â«": 2238,
      "ortion": 2239,
      "ration": 2240,
      "hab": 2241,
      "Ġposition": 2242,
      "Ġmaking": 2243,
      "Ġhar": 2244,
      "culiar": 2245,
      "Ġmoment": 2246,
      "omin": 2247,
      "ĠChristian": 2248,
      "Ġlord": 2249,
      "Ġexhib": 2250,
      "ĠAfter": 2251,
      "Ġhome": 2252,
      "ulph": 2253,
      "Ġvo": 2254,
      "Ġloc": 2255,
      "ĠAct": 2256,
      "17": 2257,
      "ĠNot": 2258,
      "Ġmater": 2259,
      "Ġty": 2260,
      "ĠFran": 2261,
      "Ġtemper": 2262,
      "Ġque": 2263,
      "Ġpatient": 2264,
      "Ġbring": 2265,
      "ĠSociety": 2266,
      "ops": 2267,
      "Ġfavour": 2268,
      "isc": 2269,
      "ency": 2270,
      "ember": 2271,
      "Ġdistinct": 2272,
      "iddle": 2273,
      "atch": 2274,
      "Ġsupport": 2275,
      "Ġsus": 2276,
      "ĠAp": 2277,
      "Ġinj": 2278,
      "Ġfac": 2279,
      "Ġperform": 2280,
      "itten": 2281,
      "ĠWest": 2282,
      "Ġhistory": 2283,
      "iet": 2284,
      "Ġpeculiar": 2285,
      "Ġequal": 2286,
      "ruction": 2287,
      "ĠMaj": 2288,
      "Ġriver": 2289,
      "Ġstri": 2290,
      "Ġthick": 2291,
      "Ġworth": 2292,
      "TH": 2293,
      "tt": 2294,
      "iting": 2295,
      "attle": 2296,
      "Ġappeared": 2297,
      "Ġfrequently": 2298,
      "Ġcold": 2299,
      "ĠHist": 2300,
      "ĠEurope": 2301,
      "Ġid": 2302,
      "iled": 2303,
      "Ġprocess": 2304,
      "Ġfoot": 2305,
      "ĠSm": 2306,
      "ex": 2307,
      "lex": 2308,
      "Ġbecom": 2309,
      "19": 2310,
      "Ġancient": 2311,
      "Ġvalue": 2312,
      "ement": 2313,
      "rect": 2314,
      "Ġneg": 2315,
      "ead": 2316,
      "ĠGu": 2317,
      "Ġcast": 2318,
      "Ġcircumstances": 2319,
      "Ġang": 2320,
      "ivid": 2321,
      "ux": 2322,
      "ĠEar": 2323,
      "Ġfair": 2324,
      "Ġfat": 2325,
      "Ġmorning": 2326,
      ".-": 2327,
      "ĠChe": 2328,
      "utes": 2329,
      "Ġenem": 2330,
      "CH": 2331,
      "ĠDo": 2332,
      "amed": 2333,
      "Ġpen": 2334,
      "ui": 2335,
      "Ġservice": 2336,
      "Ġquar": 2337,
      "ĠAg": 2338,
      "Ġkept": 2339,
      "bo": 2340,
      "ĠPhil": 2341,
      "uded": 2342,
      "atus": 2343,
      "Ġenough": 2344,
      "Ġda": 2345,
      "aries": 2346,
      "Ġstra": 2347,
      "Ġorigin": 2348,
      "Ġdescribed": 2349,
      "Ġbes": 2350,
      "ills": 2351,
      "Ġinfluence": 2352,
      "uous": 2353,
      "ĠPa": 2354,
      "Ġthee": 2355,
      "Ġlangu": 2356,
      "16": 2357,
      "Ġnar": 2358,
      "ousand": 2359,
      "ĠAnt": 2360,
      "ested": 2361,
      "ĠComp": 2362,
      "bon": 2363,
      "iments": 2364,
      "Ġmonths": 2365,
      "Ġswe": 2366,
      "vi": 2367,
      "Ġimmediately": 2368,
      "ken": 2369,
      "Ġpast": 2370,
      "ites": 2371,
      "gress": 2372,
      "Ġsens": 2373,
      "ĠNow": 2374,
      "Ġchange": 2375,
      "ires": 2376,
      "14": 2377,
      "Ġmoney": 2378,
      "ns": 2379,
      "Ġtold": 2380,
      "Ġprevent": 2381,
      ",âĢĿ": 2382,
      "Ġrequired": 2383,
      "Ġaw": 2384,
      "Ġplants": 2385,
      "Ġcourt": 2386,
      "aste": 2387,
      "Ġplaces": 2388,
      "Ġpal": 2389,
      "anc": 2390,
      "ĠCal": 2391,
      "ĠSte": 2392,
      "Ġado": 2393,
      "Ġwife": 2394,
      "ĠFeb": 2395,
      "13": 2396,
      "Ġsin": 2397,
      "Ġheat": 2398,
      "OS": 2399,
      "Ġalong": 2400,
      "Ġmentioned": 2401,
      "ĠGerm": 2402,
      "ouble": 2403,
      "Ġemb": 2404,
      "Ġconsist": 2405,
      "itary": 2406,
      "Ġhours": 2407,
      "ĠRoy": 2408,
      "....": 2409,
      "ption": 2410,
      "ouses": 2411,
      "Ġ182": 2412,
      "acy": 2413,
      "ĠParis": 2414,
      "Ġwa": 2415,
      "Ġdoct": 2416,
      "Ġpaper": 2417,
      "Ġur": 2418,
      "Ġpress": 2419,
      "Ġ100": 2420,
      "Ġsle": 2421,
      "Ġschool": 2422,
      "Ġsense": 2423,
      "IST": 2424,
      "Ġsold": 2425,
      "ĠST": 2426,
      "Ġbrother": 2427,
      "enth": 2428,
      "imate": 2429,
      "Ġee": 2430,
      "Ġdistingu": 2431,
      "Ġ187": 2432,
      "Ġgold": 2433,
      "lled": 2434,
      "itte": 2435,
      "Ġpray": 2436,
      "rate": 2437,
      "ATION": 2438,
      "cience": 2439,
      "for": 2440,
      "Ġleave": 2441,
      "iqu": 2442,
      "UN": 2443,
      "EM": 2444,
      "Ġmagn": 2445,
