{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|mask|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|unk|>": 1,
      "<|mask|>": 2,
      "<|bos|>": 3,
      "<|eos|>": 4,
      "<|system|>": 5,
      "<|user|>": 6,
      "<|assistant|>": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "{": 98,
      "|": 99,
      "}": 100,
      "~": 101,
      "¡": 102,
      "¢": 103,
      "£": 104,
      "¤": 105,
      "¥": 106,
      "¦": 107,
      "§": 108,
      "¨": 109,
      "©": 110,
      "ª": 111,
      "«": 112,
      "¬": 113,
      "®": 114,
      "¯": 115,
      "°": 116,
      "±": 117,
      "²": 118,
      "³": 119,
      "´": 120,
      "µ": 121,
      "¶": 122,
      "·": 123,
      "¸": 124,
      "¹": 125,
      "º": 126,
      "»": 127,
      "¼": 128,
      "½": 129,
      "¾": 130,
      "¿": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Æ": 136,
      "Ç": 137,
      "È": 138,
      "É": 139,
      "Ê": 140,
      "Ë": 141,
      "Ì": 142,
      "Í": 143,
      "Î": 144,
      "Ï": 145,
      "Ð": 146,
      "Ñ": 147,
      "Ò": 148,
      "Ó": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ï": 170,
      "ð": 171,
      "ĉ": 172,
      "Ċ": 173,
      "Ġ": 174,
      "Ģ": 175,
      "ģ": 176,
      "Ĥ": 177,
      "ĥ": 178,
      "Ħ": 179,
      "ħ": 180,
      "Ĩ": 181,
      "ĩ": 182,
      "Ī": 183,
      "ī": 184,
      "Ĭ": 185,
      "ĭ": 186,
      "Į": 187,
      "į": 188,
      "İ": 189,
      "ı": 190,
      "Ĳ": 191,
      "ĳ": 192,
      "Ĵ": 193,
      "ĵ": 194,
      "Ķ": 195,
      "ķ": 196,
      "ĸ": 197,
      "Ĺ": 198,
      "ĺ": 199,
      "Ļ": 200,
      "ļ": 201,
      "Ľ": 202,
      "ľ": 203,
      "Ŀ": 204,
      "ŀ": 205,
      "Ł": 206,
      "ł": 207,
      "Ń": 208,
      "Ġt": 209,
      "he": 210,
      "Ġa": 211,
      "in": 212,
      "Ġthe": 213,
      "Ġo": 214,
      "re": 215,
      "Ġw": 216,
      "er": 217,
      "Ġs": 218,
      "nd": 219,
      "on": 220,
      "at": 221,
      "Ġof": 222,
      "is": 223,
      "it": 224,
      "en": 225,
      "Ġb": 226,
      "ed": 227,
      "ou": 228,
      "es": 229,
      "Ġc": 230,
      "Ġf": 231,
      "or": 232,
      "ĠĠ": 233,
      "Ġh": 234,
      "Ġm": 235,
      "ar": 236,
      "Ġp": 237,
      "Ġand": 238,
      "an": 239,
      "Ġto": 240,
      "Ġin": 241,
      "ing": 242,
      "ll": 243,
      "Ġd": 244,
      "as": 245,
      "Ġth": 246,
      "ic": 247,
      "le": 248,
      "om": 249,
      "Ġn": 250,
      "ion": 251,
      "al": 252,
      "Ġbe": 253,
      "Ġl": 254,
      "Ġe": 255,
      "ent": 256,
      "st": 257,
      "ot": 258,
      "se": 259,
      "ve": 260,
      "Ġhe": 261,
      "ut": 262,
      "ce": 263,
      "Ġg": 264,
      "ad": 265,
      "ly": 266,
      "ĠI": 267,
      "ĠĠĠĠ": 268,
      "ow": 269,
      "Ġre": 270,
      "im": 271,
      "Ġwh": 272,
      "ct": 273,
      "ir": 274,
      "id": 275,
      "ur": 276,
      "Ġthat": 277,
      "ĠT": 278,
      "ld": 279,
      "ver": 280,
      "Ġis": 281,
      "ith": 282,
      "ro": 283,
      "Ġit": 284,
      "Ġon": 285,
      "et": 286,
      "gh": 287,
      "Ġu": 288,
      "Ġfor": 289,
      "ay": 290,
      "ch": 291,
      "am": 292,
      "ĠS": 293,
      "the": 294,
      "Ġas": 295,
      "Ġwith": 296,
      "Ġwas": 297,
      "and": 298,
      "ĠA": 299,
      "ri": 300,
      "ĠC": 301,
      "Ġwe": 302,
      "Ġy": 303,
      "ĠM": 304,
      "ter": 305,
      "Ġan": 306,
      "th": 307,
      "ich": 308,
      "Ġhis": 309,
      "ra": 310,
      "all": 311,
      "il": 312,
      "Ġby": 313,
      "Ġst": 314,
      "if": 315,
      "Ġat": 316,
      "ul": 317,
      "ation": 318,
      "Ġnot": 319,
      "ill": 320,
      "ain": 321,
      "us": 322,
      "od": 323,
      "ĠB": 324,
      "pe": 325,
      "Ġ1": 326,
      "ĠH": 327,
      "Ġcon": 328,
      "ght": 329,
      "ol": 330,
      "Ġsu": 331,
      "Ġha": 332,
      "Ġwhich": 333,
      "rom": 334,
      "Ġor": 335,
      "ess": 336,
      "ĠP": 337,
      "qu": 338,
      "our": 339,
      "Ġde": 340,
      "ge": 341,
      "ore": 342,
      "ĠThe": 343,
      "Ġse": 344,
      "um": 345,
      "res": 346,
      "ould": 347,
      "ab": 348,
      "Ġ;": 349,
      "red": 350,
      "Ġv": 351,
      "est": 352,
      "ke": 353,
      "Ġex": 354,
      "Ġsh": 355,
      "em": 356,
      "ac": 357,
      "os": 358,
      "ĠL": 359,
      "her": 360,
      "Ġfrom": 361,
      "ant": 362,
      "li": 363,
      "ist": 364,
      "ĠĠĠĠĠĠĠĠ": 365,
      "ate": 366,
      "ers": 367,
      "ĠW": 368,
      "to": 369,
      "Ġare": 370,
      "'s": 371,
      "Ġhave": 372,
      "ous": 373,
      "Ġhad": 374,
      "Ġthis": 375,
      "ĠE": 376,
      "nt": 377,
      "ĠG": 378,
      "pp": 379,
      "ard": 380,
      "Ġso": 381,
      "Ġcom": 382,
      "ĠD": 383,
      "Ġbut": 384,
      "art": 385,
      "Ġall": 386,
      "Ġyou": 387,
      "Ġ\"": 388,
      "Ġpro": 389,
      "Ġme": 390,
      "ĠF": 391,
      "Ġne": 392,
      "iv": 393,
      "un": 394,
      "ig": 395,
      "pt": 396,
      "ust": 397,
      "ity": 398,
      "Ġr": 399,
      "of": 400,
      "ie": 401,
      "Ġthey": 402,
      "ome": 403,
      "Ġhim": 404,
      "ĠR": 405,
      "Ġch": 406,
      "Ġher": 407,
      "te": 408,
      "ord": 409,
      "ect": 410,
      "Ġtheir": 411,
      "Ġwhe": 412,
      "Ġle": 413,
      "Ġ-": 414,
      "ort": 415,
      "ies": 416,
      "Ġk": 417,
      "Ġwho": 418,
      "ive": 419,
      "ure": 420,
      "Ġwere": 421,
      "Ġal": 422,
      "ast": 423,
      "very": 424,
      "ong": 425,
      "el": 426,
      "ther": 427,
      "Ġup": 428,
      "ight": 429,
      "ĠJ": 430,
      "The": 431,
      "ame": 432,
      "ost": 433,
      "ment": 434,
      "ound": 435,
      "Ġman": 436,
      "op": 437,
      "ĠN": 438,
      "ind": 439,
      "reat": 440,
      "Ġ2": 441,
      "ci": 442,
      "Ġmy": 443,
      "ĠO": 444,
      "Ġthem": 445,
      "Ġone": 446,
      "ak": 447,
      "Ġ(": 448,
      "cc": 449,
      "Ġab": 450,
      "ine": 451,
      "per": 452,
      "Ġsa": 453,
      "Ġbeen": 454,
      "out": 455,
      "ff": 456,
      "ood": 457,
      "ose": 458,
      "ish": 459,
      "ag": 460,
      "Ġno": 461,
      "ance": 462,
      "Ġpl": 463,
      "ry": 464,
      "ond": 465,
      "ence": 466,
      "ud": 467,
      "Ġdo": 468,
      "sel": 469,
      "ne": 470,
      "able": 471,
      "ap": 472,
      "ough": 473,
      "av": 474,
      "Ġthere": 475,
      ".\"": 476,
      "Ġar": 477,
      "one": 478,
      "ions": 479,
      "--": 480,
      "ib": 481,
      "Ġwill": 482,
      "Ġad": 483,
      "Ġfe": 484,
      "Ġshe": 485,
      "ok": 486,
      "ass": 487,
      "are": 488,
      "Ġun": 489,
      "own": 490,
      "ary": 491,
      "be": 492,
      "Ġj": 493,
      "we": 494,
      "ice": 495,
      "Ġother": 496,
      "Ġhas": 497,
      "ide": 498,
      "ated": 499,
      "Ġdis": 500,
      "ru": 501,
      "ally": 502,
      "Ġqu": 503,
      "pl": 504,
      "ace": 505,
      "Ġim": 506,
      "Ġwould": 507,
      "Ġmore": 508,
      "ount": 509,
      "itt": 510,
      "ire": 511,
      "au": 512,
      "Ġper": 513,
      "ck": 514,
      "ans": 515,
      "Ġany": 516,
      "hed": 517,
      "Ġwhen": 518,
      "ia": 519,
      "ime": 520,
      "ree": 521,
      "ert": 522,
      "Ġpart": 523,
      "Ġsome": 524,
      "Ġwor": 525,
      "Ġlo": 526,
      "Ġits": 527,
      "ng": 528,
      "fe": 529,
      "ake": 530,
      "fore": 531,
      "Ġag": 532,
      "Ġen": 533,
      "Ġ3": 534,
      "oll": 535,
      "ĠĠĠ": 536,
      "ade": 537,
      "ars": 538,
      "Ġsp": 539,
      "ĠTh": 540,
      "Ġcan": 541,
      "Ġmay": 542,
      "age": 543,
      "Ġus": 544,
      "Ġout": 545,
      "ĠHe": 546,
      "nder": 547,
      "Ġpr": 548,
      "Ġtw": 549,
      "Ġif": 550,
      "Ġam": 551,
      "ven": 552,
      "Ġpre": 553,
      "Ġthan": 554,
      ",\"": 555,
      "ĠCh": 556,
      "act": 557,
      "Ġinto": 558,
      "Ġvery": 559,
      "Ġour": 560,
      "Ġgreat": 561,
      "ite": 562,
      "cl": 563,
      "ress": 564,
      "ious": 565,
      "fter": 566,
      "Ġob": 567,
      "ue": 568,
      "ĠIt": 569,
      "ings": 570,
      "Ġli": 571,
      "uch": 572,
      "self": 573,
      "Ġsaid": 574,
      "ii": 575,
      "for": 576,
      "wh": 577,
      "ach": 578,
      "Ġ'": 579,
      "de": 580,
      "Ġcl": 581,
      "ays": 582,
      "Ġupon": 583,
      "Ġcont": 584,
      "ub": 585,
      "ved": 586,
      "Ġ_": 587,
      "so": 588,
      "Ġkn": 589,
      "ĠIn": 590,
      "Ġgr": 591,
      "ath": 592,
      "wn": 593,
      "ons": 594,
      "ĠMr": 595,
      "int": 596,
      "ep": 597,
      "ces": 598,
      "ĠV": 599,
      "ack": 600,
      "other": 601,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 602,
      "Ġye": 603,
      "Ġ:": 604,
      "Ġtime": 605,
      "ber": 606,
      "ical": 607,
      "ign": 608,
      "ens": 609,
      "ren": 610,
      "urn": 611,
      "Ġonly": 612,
      "ition": 613,
      "Ġ4": 614,
      "ip": 615,
      "ĠK": 616,
      "ase": 617,
      "Ġbr": 618,
      "ise": 619,
      "Ġro": 620,
      "Ġtr": 621,
      "ult": 622,
      "Ġsuch": 623,
      "Ġthese": 624,
      "Ġgo": 625,
      "Ġres": 626,
      "ile": 627,
      "Ġwhat": 628,
      "oy": 629,
      "Ġdes": 630,
      "Ġshould": 631,
      "ang": 632,
      "irst": 633,
      "ark": 634,
      "ove": 635,
      "ward": 636,
      "ations": 637,
      "Ġyour": 638,
      "land": 639,
      "les": 640,
      "Ġtwo": 641,
      "Ġrem": 642,
      "Ġbl": 643,
      "ian": 644,
      "Ġpo": 645,
      "ought": 646,
      "Ġcons": 647,
      "Ġafter": 648,
      "ness": 649,
      "ĠSt": 650,
      "Ġcomm": 651,
      "og": 652,
      "Ġpe": 653,
      "pos": 654,
      "Ġ|": 655,
      "Ġacc": 656,
      "sh": 657,
      "Ġmade": 658,
      "ick": 659,
      "ave": 660,
      "ull": 661,
      "man": 662,
      "Ġthen": 663,
      "oth": 664,
      "ener": 665,
      "ory": 666,
      "ful": 667,
      "ced": 668,
      "ft": 669,
      "Ġnow": 670,
      "Ġform": 671,
      "ction": 672,
      "Ġte": 673,
      "Ġmost": 674,
      "ater": 675,
      "Ġcould": 676,
      "Ġap": 677,
      "Ġspe": 678,
      "ict": 679,
      "ple": 680,
      "Ġsub": 681,
      "Ġunder": 682,
      "ject": 683,
      "ph": 684,
      "ife": 685,
      "du": 686,
      "Ġ18": 687,
      "Ġfl": 688,
      "ather": 689,
      "ild": 690,
      "Ġbeing": 691,
      "ied": 692,
      "hes": 693,
      "Ġmuch": 694,
      "Ġagain": 695,
      "old": 696,
      "Ġpres": 697,
      ".,": 698,
      "Ġapp": 699,
      "Ġfirst": 700,
      "Ġthose": 701,
      "erv": 702,
      "iss": 703,
      "ink": 704,
      "Ġover": 705,
      "Ġabout": 706,
      "ittle": 707,
      "Ġhow": 708,
      "Ġlike": 709,
      "Ġ.": 710,
      "rit": 711,
      "Ġoff": 712,
      "aw": 713,
      "Ġmust": 714,
      "ty": 715,
      "Ġri": 716,
      "Ġwhere": 717,
      "Ġ5": 718,
      "hen": 719,
      "led": 720,
      "Ġbefore": 721,
      "ents": 722,
      "Ġgood": 723,
      "iz": 724,
      "Ġsame": 725,
      "ors": 726,
      "Ġthr": 727,
      "end": 728,
      "Ġsc": 729,
      "Ġra": 730,
      "Ġknow": 731,
      "Ġbet": 732,
      "ily": 733,
      "Ġlong": 734,
      "ix": 735,
      "not": 736,
      "Ġwell": 737,
      "Ġshall": 738,
      "com": 739,
      "ial": 740,
      "Ġevery": 741,
      "Ġimp": 742,
      "ower": 743,
      "Ġrep": 744,
      "orn": 745,
      "Ġ6": 746,
      "Ġi": 747,
      "Ġlittle": 748,
      "that": 749,
      "lie": 750,
      "Ġatt": 751,
      "Ġsm": 752,
      "Th": 753,
      "Ġsee": 754,
      "pect": 755,
      "ular": 756,
      "igh": 757,
      "Ġdid": 758,
      "oss": 759,
      "ble": 760,
      "air": 761,
      "eth": 762,
      "Ġdist": 763,
      "cess": 764,
      "Ġhand": 765,
      "Ġown": 766,
      "Ġco": 767,
      "Ġwork": 768,
      "ves": 769,
      "Ġmany": 770,
      "ĠBut": 771,
      "ĠY": 772,
      "with": 773,
      "Ġfound": 774,
      "ady": 775,
      "Ġac": 776,
      "ran": 777,
      "ont": 778,
      "ving": 779,
      "ouse": 780,
      "ĠAnd": 781,
      "Ġent": 782,
      "uth": 783,
      "'t": 784,
      "Ġem": 785,
      "'d": 786,
      "atter": 787,
      "Ġdif": 788,
      "ause": 789,
      "Ġappe": 790,
      "Ġalso": 791,
      "ished": 792,
      "Ġeven": 793,
      "ER": 794,
      "ever": 795,
      "Ġmen": 796,
      "lic": 797,
      "ates": 798,
      "Ġbec": 799,
      "Ġbo": 800,
      "Ġpass": 801,
      "ual": 802,
      "ob": 803,
      "me": 804,
      "Ġcall": 805,
      "ract": 806,
      "Ġday": 807,
      "ail": 808,
      "ĠU": 809,
      "ollow": 810,
      "ible": 811,
      "Ġop": 812,
      "ained": 813,
      "ex": 814,
      "Ġnat": 815,
      "Ġcomp": 816,
      "arge": 817,
      "Ġmight": 818,
      "cri": 819,
      "ret": 820,
      "by": 821,
      "med": 822,
      "its": 823,
      "vers": 824,
      "oh": 825,
      "Ġwithout": 826,
      "And": 827,
      "Ġcount": 828,
      "Ġsupp": 829,
      "ell": 830,
      "00": 831,
      "der": 832,
      "Ġear": 833,
      "Ġgener": 834,
      "ently": 835,
      "ffect": 836,
      "Ġgl": 837,
      "Ġ8": 838,
      "up": 839,
      "ĠGod": 840,
      "Ġsay": 841,
      "gin": 842,
      "fl": 843,
      "und": 844,
      "Ġreg": 845,
      "Ġinst": 846,
      "Ġlet": 847,
      "Ġthrough": 848,
      "ither": 849,
      "tend": 850,
      "Ġnever": 851,
      "ĠĠĠĠĠ": 852,
      "Ġgiv": 853,
      "ec": 854,
      "ĠEng": 855,
      "Ġdown": 856,
      "Ġret": 857,
      "ants": 858,
      "ince": 859,
      "Ġsec": 860,
      "ertain": 861,
      "rist": 862,
      "Ġend": 863,
      "ited": 864,
      "ined": 865,
      "ale": 866,
      "Ġold": 867,
      "Ġpers": 868,
      "Ġinc": 869,
      "less": 870,
      "arm": 871,
      "Ġocc": 872,
      "Ġmake": 873,
      "which": 874,
      "aint": 875,
      "way": 876,
      "Ġtak": 877,
      "Ġcar": 878,
      "erm": 879,
      "cy": 880,
      "Ġhere": 881,
      "ures": 882,
      "imes": 883,
      "ople": 884,
      "ared": 885,
      "Ġrec": 886,
      "Ġlife": 887,
      "ope": 888,
      "Ġlast": 889,
      "Ġfollow": 890,
      "rest": 891,
      "Ġlook": 892,
      "oc": 893,
      "Ġplace": 894,
      "but": 895,
      "Ġev": 896,
      "als": 897,
      "ner": 898,
      "Ġpur": 899,
      "Ġseem": 900,
      "ĠThis": 901,
      "Ġ7": 902,
      "ks": 903,
      "Ġext": 904,
      "ON": 905,
      "ew": 906,
      "cept": 907,
      "In": 908,
      "Ġway": 909,
      "get": 910,
      "Ġthink": 911,
      "mer": 912,
      "ween": 913,
      "ĠLord": 914,
      "ged": 915,
      "Ġact": 916,
      "ried": 917,
      "Ġsur": 918,
      "ins": 919,
      "Ġass": 920,
      "Ġhimself": 921,
      "Ġtoo": 922,
      "Ġpresent": 923,
      "ĠWh": 924,
      "ton": 925,
      "ock": 926,
      "Ġjust": 927,
      "aid": 928,
      "),": 929,
      "was": 930,
      "Ġword": 931,
      "Ġthree": 932,
      "ten": 933,
      "ters": 934,
      "Ġexp": 935,
      "rent": 936,
      "?\"": 937,
      "Ġyears": 938,
      "row": 939,
      "ss": 940,
      "Ġind": 941,
      "Ġnew": 942,
      "over": 943,
      "ug": 944,
      "ider": 945,
      "Ġke": 946,
      "Ġcour": 947,
      "ments": 948,
      "ee": 949,
      "Ġyet": 950,
      "Ġ&": 951,
      "Ġ17": 952,
      "Ġ!": 953,
      "riend": 954,
      "ities": 955,
      "Ġeach": 956,
      "Ġ*": 957,
      "ention": 958,
      "ene": 959,
      "wards": 960,
      "Ġcome": 961,
      "ered": 962,
      "ution": 963,
      "here": 964,
      "io": 965,
      "ived": 966,
      "ating": 967,
      "oun": 968,
      "Ġposs": 969,
      "Ġstill": 970,
      "hing": 971,
      "Ġnor": 972,
      "ody": 973,
      "ety": 974,
      "ute": 975,
      "urch": 976,
      "It": 977,
      "Ġstr": 978,
      "Ġagainst": 979,
      "Ġnum": 980,
      "Ġchar": 981,
      "Ġey": 982,
      "ĠRe": 983,
      "Ġfar": 984,
      "ys": 985,
      "ised": 986,
      "Ġadd": 987,
      "ason": 988,
      "Ġtake": 989,
      "most": 990,
      "Ġright": 991,
      "Ġthought": 992,
      "Ġinter": 993,
      "Ġset": 994,
      "Ġnear": 995,
      "Ġ?": 996,
      "Ġsmall": 997,
      "Ġinte": 998,
      "He": 999,
      "any": 1000,
      "ning": 1001,
      "ohn": 1002,
      "fer": 1003,
      "uring": 1004,
      "----": 1005,
      "su": 1006,
      "lish": 1007,
      "Ġbetween": 1008,
      "Ġpeople": 1009,
      "Ġhead": 1010,
      "ired": 1011,
      "Ġthough": 1012,
      "Ġpub": 1013,
      "ains": 1014,
      "ient": 1015,
      "ened": 1016,
      "pro": 1017,
      "ceed": 1018,
      ".)": 1019,
      "Ġboth": 1020,
      "Ġhaving": 1021,
      "Ġtra": 1022,
      "ool": 1023,
      "bt": 1024,
      "Ġwater": 1025,
      "ĠWe": 1026,
      "Ġcame": 1027,
      "pr": 1028,
      "att": 1029,
      "Ġwhole": 1030,
      "Ġart": 1031,
      "Ġwr": 1032,
      "Ġmar": 1033,
      "men": 1034,
      "ĠCom": 1035,
      "Ġadv": 1036,
      "AN": 1037,
      "Ġca": 1038,
      "ES": 1039,
      "selves": 1040,
      "Ġever": 1041,
      "ĠAn": 1042,
      "Ġwhile": 1043,
      "ier": 1044,
      "Ġcond": 1045,
      "vel": 1046,
      "Ġread": 1047,
      "alf": 1048,
      "Ġgive": 1049,
      "Wh": 1050,
      "II": 1051,
      "form": 1052,
      "ases": 1053,
      "light": 1054,
      "con": 1055,
      "Ġname": 1056,
      "Ġint": 1057,
      "ĠChrist": 1058,
      "Ġfind": 1059,
      "Ġsy": 1060,
      "Ġfew": 1061,
      "Ġple": 1062,
      "Ġmon": 1063,
      "Ġanother": 1064,
      "IN": 1065,
      "Ġcol": 1066,
      "ps": 1067,
      "_,": 1068,
      "Ġlarge": 1069,
      "Ġback": 1070,
      "Ġcalled": 1071,
      "Ġ16": 1072,
      "Ġconf": 1073,
      "ific": 1074,
      "Ġput": 1075,
      "irc": 1076,
      "ways": 1077,
      "fic": 1078,
      "Ġkind": 1079,
      "outh": 1080,
      "br": 1081,
      "ĠAr": 1082,
      "Ġ9": 1083,
      "ines": 1084,
      "ances": 1085,
      "ably": 1086,
      "Ġcertain": 1087,
      "..": 1088,
      "ury": 1089,
      "Ġcor": 1090,
      "Ġdisc": 1091,
      "ately": 1092,
      ".-": 1093,
      "ĠThey": 1094,
      "Ġfriend": 1095,
      "HE": 1096,
      "ours": 1097,
      "Ġpoint": 1098,
      "Ġvar": 1099,
      "âĶ": 1100,
      "Ġless": 1101,
      "Ġheart": 1102,
      "mon": 1103,
      "xt": 1104,
      "Ġuse": 1105,
      "Ġpower": 1106,
      "Ġins": 1107,
      "Ġet": 1108,
      "Ġobs": 1109,
      "Ġest": 1110,
      "Ġcountry": 1111,
      "aking": 1112,
      "Ġrest": 1113,
      "alk": 1114,
      "ric": 1115,
      "Ġ10": 1116,
      "Ġmin": 1117,
      "Ġsl": 1118,
      "Ġrece": 1119,
      "Ġcase": 1120,
      "Ġpar": 1121,
      "ield": 1122,
      "Ġamong": 1123,
      "Ġgiven": 1124,
      "Ġhowever": 1125,
      "ages": 1126,
      "Ġsom": 1127,
      "Ġleft": 1128,
      "aps": 1129,
      "ĠSir": 1130,
      "fect": 1131,
      "Ġarm": 1132,
      "EN": 1133,
      "Ġchild": 1134,
      "Ġsuff": 1135,
      "aster": 1136,
      "Ġmind": 1137,
      "ook": 1138,
      "lect": 1139,
      "Ġworld": 1140,
      "Ġprodu": 1141,
      "par": 1142,
      "AR": 1143,
      "uthor": 1144,
      "ative": 1145,
      "ĠShe": 1146,
      "Ġlight": 1147,
      ".'": 1148,
      "iew": 1149,
      "oman": 1150,
      "ling": 1151,
      "Ġgra": 1152,
      "ĠDe": 1153,
      "Ġ15": 1154,
      "read": 1155,
      "ah": 1156,
      "ĠAs": 1157,
      "Ġph": 1158,
      "uc": 1159,
      "Ġsubject": 1160,
      "ott": 1161,
      "Ġturn": 1162,
      "Ġhouse": 1163,
      "Ġyear": 1164,
      "ows": 1165,
      "But": 1166,
      "gan": 1167,
      "his": 1168,
      "inci": 1169,
      "ery": 1170,
      "from": 1171,
      "ĠJohn": 1172,
      "Ġwhom": 1173,
      "iam": 1174,
      "ern": 1175,
      "Ġes": 1176,
      "aut": 1177,
      "ually": 1178,
      "den": 1179,
      "Ġyoung": 1180,
      "Ġtaken": 1181,
      "Ġland": 1182,
      "Ġadm": 1183,
      "Ġser": 1184,
      "vent": 1185,
      "Ġsim": 1186,
      "Ġdiffe": 1187,
      "<<": 1188,
      "rence": 1189,
      "ĠThere": 1190,
      "Ġsent": 1191,
      "Ġ12": 1192,
      "Ġhigh": 1193,
      "oint": 1194,
      "Ġdra": 1195,
      "Ġaway": 1196,
      "ax": 1197,
      "Ġside": 1198,
      "Ġlaw": 1199,
      "Ġconsider": 1200,
      "Ġfour": 1201,
      "ior": 1202,
      "Ġdet": 1203,
      "Ġdou": 1204,
      "Ġbelie": 1205,
      "Ġfact": 1206,
      "ude": 1207,
      "ird": 1208,
      "ides": 1209,
      "ts": 1210,
      "ully": 1211,
      "oot": 1212,
      "iness": 1213,
      "ĠĠĠĠĠĠ": 1214,
      "Ġgu": 1215,
      "Ġed": 1216,
      "ĠPr": 1217,
      "eng": 1218,
      "Ġbest": 1219,
      "._": 1220,
      "mb": 1221,
      "OR": 1222,
      "ural": 1223,
      "bed": 1224,
      "Ġonce": 1225,
      "ĠQ": 1226,
      "Ġpri": 1227,
      "ĠIf": 1228,
      "ches": 1229,
      "arn": 1230,
      "aj": 1231,
      "Ġlove": 1232,
      "Ġinde": 1233,
      "gether": 1234,
      "ided": 1235,
      "Ġalways": 1236,
      "Ġcontin": 1237,
      "Ġserv": 1238,
      "Ġbu": 1239,
      "Ġnothing": 1240,
      "Ġdire": 1241,
      "ium": 1242,
      ").": 1243,
      "Ġreturn": 1244,
      "Ġking": 1245,
      "ius": 1246,
      "cul": 1247,
      "Ġseen": 1248,
      "Ġtru": 1249,
      "Ġconst": 1250,
      "Ġfam": 1251,
      "Ġcent": 1252,
      "gr": 1253,
      "ives": 1254,
      "port": 1255,
      "Ġhum": 1256,
      "ison": 1257,
      "pend": 1258,
      "ured": 1259,
      "ians": 1260,
      "ief": 1261,
      "ĠMar": 1262,
      "Ġtri": 1263,
      "Ġ19": 1264,
      "gg": 1265,
      "ĠFor": 1266,
      "Ġeffect": 1267,
      "Ġget": 1268,
      "Ġcle": 1269,
      "Ġcirc": 1270,
      "Ġorder": 1271,
      "ames": 1272,
      "rew": 1273,
      "Ġmod": 1274,
      "app": 1275,
      "Ġnecess": 1276,
      "Ġabove": 1277,
      "lig": 1278,
      "Ġii": 1279,
      "Ġmatter": 1280,
      "!\"": 1281,
      "Ġstate": 1282,
      "ote": 1283,
      "Ġplac": 1284,
      "AL": 1285,
      "ased": 1286,
      "ism": 1287,
      "Ġcannot": 1288,
      "Ġthings": 1289,
      "Ġcur": 1290,
      "Ġ[": 1291,
      "Ġgeneral": 1292,
      "Ġhapp": 1293,
      "Ġcr": 1294,
      "ident": 1295,
      "amp": 1296,
      "ondon": 1297,
      "Ġthus": 1298,
      "acter": 1299,
      "Ġwent": 1300,
      "Ġrel": 1301,
      "Ġinv": 1302,
      "ense": 1303,
      "Ġrequ": 1304,
      "Ġdeath": 1305,
      "Ġche": 1306,
      "Ġothers": 1307,
      "ĠNo": 1308,
      "tern": 1309,
      "veral": 1310,
      "ament": 1311,
      "Ġstre": 1312,
      "Ġmem": 1313,
      "Ġopp": 1314,
      "ature": 1315,
      "ĠAl": 1316,
      "ting": 1317,
      "Ġcare": 1318,
      "Ġappear": 1319,
      "Ġperson": 1320,
      "part": 1321,
      "Ġfa": 1322,
      "Ġbecause": 1323,
      "Ch": 1324,
      "ility": 1325,
      "Ġinterest": 1326,
      "ĠDr": 1327,
      "ĠĠĠĠĠĠĠ": 1328,
      "son": 1329,
      "Ġsoon": 1330,
      "Ġref": 1331,
      "lied": 1332,
      "Ġtem": 1333,
      "ĠKing": 1334,
      "ank": 1335,
      "ross": 1336,
      "estion": 1337,
      "Ġ11": 1338,
      "Ġx": 1339,
      "Ġdone": 1340,
      "irit": 1341,
      "no": 1342,
      "Ġhalf": 1343,
      "Ġtherefore": 1344,
      "Ġpat": 1345,
      "Ġvol": 1346,
      "Ġdec": 1347,
      "ĠHis": 1348,
      "now": 1349,
      "pri": 1350,
      "use": 1351,
      "ists": 1352,
      "Ġaff": 1353,
      "ls": 1354,
      "Ġdoes": 1355,
      "Ġnight": 1356,
      "ĠSe": 1357,
      "Ġtrans": 1358,
      "Ġill": 1359,
      "Ġdays": 1360,
      "AT": 1361,
      "Ġthing": 1362,
      "ĠPro": 1363,
      "well": 1364,
      "wor": 1365,
      "Ġhon": 1366,
      "posed": 1367,
      "Ġwar": 1368,
      "ange": 1369,
      "az": 1370,
      "ĠAt": 1371,
      "ĠSo": 1372,
      "Ġask": 1373,
      "Ġel": 1374,
      "Ġtook": 1375,
      "unt": 1376,
      "ĠTo": 1377,
      "Ġfeel": 1378,
      "Ġfore": 1379,
      "itted": 1380,
      "Ġ^": 1381,
      "Ġauthor": 1382,
      "Ġvis": 1383,
      "Ġ14": 1384,
      "owed": 1385,
      "ĠLe": 1386,
      "Ġmo": 1387,
      "Ġequ": 1388,
      "Ġdiv": 1389,
      "Ġpartic": 1390,
      "ley": 1391,
      "Ġthy": 1392,
      "une": 1393,
      "Ġwhose": 1394,
      "Ġtell": 1395,
      "ĠIs": 1396,
      "Ġbody": 1397,
      "Ġcourse": 1398,
      "haps": 1399,
      "ices": 1400,
      "Ġmeans": 1401,
      "Ġwant": 1402,
      "Ġbel": 1403,
      "ording": 1404,
      "Ġused": 1405,
      "cript": 1406,
      "ched": 1407,
      "ĠOn": 1408,
      "que": 1409,
      "Ġproper": 1410,
      "Ġprov": 1411,
      "ĠSp": 1412,
      "new": 1413,
      "Ġcommon": 1414,
      "ination": 1415,
      "Ġspec": 1416,
      "Ġeyes": 1417,
      ",'": 1418,
      "Ġbetter": 1419,
      "right": 1420,
      "Ġsat": 1421,
      "Ġsecond": 1422,
      "ĠInd": 1423,
      "ung": 1424,
      "Ġir": 1425,
      "Ġbre": 1426,
      "have": 1427,
      "Ġoften": 1428,
      "ae": 1429,
      "che": 1430,
      "Ġmil": 1431,
      "Ġrespect": 1432,
      "Ġsk": 1433,
      "ham": 1434,
      "ane": 1435,
      "Ġval": 1436,
      "Ġfather": 1437,
      "apt": 1438,
      "Ġstand": 1439,
      "ape": 1440,
      "Ġsince": 1441,
      "ets": 1442,
      "Ġseveral": 1443,
      "ccess": 1444,
      "Ġmer": 1445,
      "day": 1446,
      "augh": 1447,
      "Ġnumber": 1448,
      "Ġexam": 1449,
      "Ġobject": 1450,
      "Ġduring": 1451,
      "Ġaccount": 1452,
      "Ġopen": 1453,
      "Ġsol": 1454,
      "Mr": 1455,
      "Ġthemselves": 1456,
      "Ġprinci": 1457,
      "sequ": 1458,
      "ĠBe": 1459,
      "thing": 1460,
      "Ġfr": 1461,
      "Ġalmost": 1462,
      "To": 1463,
      "Ġpublic": 1464,
      "rem": 1465,
      "ĠEngland": 1466,
      "ĠEd": 1467,
      "Ġhard": 1468,
      "ressed": 1469,
      "ship": 1470,
      "asion": 1471,
      "Ġeither": 1472,
      "Ġ13": 1473,
      "uss": 1474,
      "asure": 1475,
      "ted": 1476,
      "olog": 1477,
      "ai": 1478,
      "ĠCl": 1479,
      "Ġfre": 1480,
      "Ġnature": 1481,
      "Ġbrought": 1482,
      "Ġmet": 1483,
      "rench": 1484,
      "entle": 1485,
      "alth": 1486,
      "ission": 1487,
      "dom": 1488,
      "tion": 1489,
      "stand": 1490,
      "ĠPh": 1491,
      "Ġrather": 1492,
      "ĠSh": 1493,
      "ron": 1494,
      "Ġans": 1495,
      "Ġsil": 1496,
      "Ġhands": 1497,
      "resent": 1498,
      "Ġreason": 1499,
      "ĠPar": 1500,
      "ĠLondon": 1501,
      "idence": 1502,
      "ĠNew": 1503,
      "val": 1504,
      "used": 1505,
      "aring": 1506,
      "Ġwords": 1507,
      "Ġbro": 1508,
      "ĠSc": 1509,
      "Ġfeet": 1510,
      "ĠEnglish": 1511,
      "Ġtill": 1512,
      "Ġdoubt": 1513,
      "aves": 1514,
      "Ġbook": 1515,
      "Ġcharacter": 1516,
      "Ġknown": 1517,
      "Ġshort": 1518,
      "IS": 1519,
      "Ġwrit": 1520,
      "Ġsaw": 1521,
      "Ġtrue": 1522,
      "Ġimport": 1523,
      "Ġfull": 1524,
      "bers": 1525,
      "ues": 1526,
      "this": 1527,
      "Ġsix": 1528,
      "tended": 1529,
      "Ġunt": 1530,
      "ards": 1531,
      "Ġdifferent": 1532,
      "orm": 1533,
      "Ġcoll": 1534,
      "empt": 1535,
      "Ġsw": 1536,
      "Ġcap": 1537,
      "Ġport": 1538,
      "Ġori": 1539,
      "Ġdi": 1540,
      "Ġthou": 1541,
      "erved": 1542,
      "Ġstrong": 1543,
      "had": 1544,
      "oul": 1545,
      "Ġfall": 1546,
      "Ġview": 1547,
      "This": 1548,
      "Ġson": 1549,
      "ister": 1550,
      "Ġce": 1551,
      "ring": 1552,
      "Ġprof": 1553,
      "fort": 1554,
      "ĠCon": 1555,
      "ges": 1556,
      "pose": 1557,
      "ality": 1558,
      "fact": 1559,
      "ĠX": 1560,
      "Ġprom": 1561,
      "aim": 1562,
      "Ġinfl": 1563,
      "ĠWill": 1564,
      "Ġface": 1565,
      "co": 1566,
      "Ġfollowing": 1567,
      "ster": 1568,
      "ĠThat": 1569,
      "osed": 1570,
      "Ġste": 1571,
      "ued": 1572,
      "vo": 1573,
      "Ġbeaut": 1574,
      "overed": 1575,
      "18": 1576,
      "ience": 1577,
      "oney": 1578,
      "Ġele": 1579,
      "ash": 1580,
      "Ġabs": 1581,
      "iod": 1582,
      "Ġtreat": 1583,
      "Ġground": 1584,
      "Ġwithin": 1585,
      "Ġheav": 1586,
      "Ġpract": 1587,
      "ploy": 1588,
      "Ġkeep": 1589,
      "Ġjud": 1590,
      "Ġconc": 1591,
      "tr": 1592,
      "Ġten": 1593,
      "ĠWhen": 1594,
      "owers": 1595,
      "ĠUn": 1596,
      "wer": 1597,
      "Ġsays": 1598,
      "Ġtre": 1599,
      "Ġsum": 1600,
      "Ġfur": 1601,
      "gy": 1602,
      "Ġair": 1603,
      "bs": 1604,
      "pit": 1605,
      "oe": 1606,
      "ying": 1607,
      "âĶĢ": 1608,
      "elt": 1609,
      "Ġobt": 1610,
      "Ġnext": 1611,
      "Ġgave": 1612,
      "they": 1613,
      "though": 1614,
      "Ġquite": 1615,
      "ĠYou": 1616,
      "Ġmanner": 1617,
      "oment": 1618,
      "ony": 1619,
      "Ġpol": 1620,
      "ann": 1621,
      "Ġmean": 1622,
      "Ġtown": 1623,
      ">>": 1624,
      "IC": 1625,
      "ached": 1626,
      "Ġsing": 1627,
      "oud": 1628,
      "rance": 1629,
      "ready": 1630,
      "Ġ0": 1631,
      "ruct": 1632,
      "nment": 1633,
      "Ġfell": 1634,
      "oly": 1635,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1636,
      "cial": 1637,
      "ficult": 1638,
      "Ġhor": 1639,
      "fully": 1640,
      "iar": 1641,
      "range": 1642,
      "etimes": 1643,
      "Ġdirect": 1644,
      "Ġround": 1645,
      "cient": 1646,
      "uct": 1647,
      "Ġtold": 1648,
      "oura": 1649,
      "ĠNor": 1650,
      "Ġhome": 1651,
      "ession": 1652,
      "Ġprob": 1653,
      "Ġtogether": 1654,
      "Ġwind": 1655,
      "chool": 1656,
      "Ġfree": 1657,
      "were": 1658,
      "Ġremark": 1659,
      "alt": 1660,
      "akes": 1661,
      "Ġheard": 1662,
      "Ġfin": 1663,
      "We": 1664,
      "ĠBrit": 1665,
      "Ġmed": 1666,
      "Ġsuccess": 1667,
      "Ġut": 1668,
      "Ġcases": 1669,
      "Ġ20": 1670,
      "Ġfav": 1671,
      "Ġtimes": 1672,
      "Ġve": 1673,
      "my": 1674,
      "Ġparts": 1675,
      "who": 1676,
      "enty": 1677,
      "undred": 1678,
      "omen": 1679,
      "itions": 1680,
      "iet": 1681,
      "ustr": 1682,
      "irm": 1683,
      "Ġord": 1684,
      "ics": 1685,
      "Ġexper": 1686,
      "their": 1687,
      "reg": 1688,
      "Ġmeet": 1689,
      "Ġwhite": 1690,
      "ford": 1691,
      "arch": 1692,
      "ĠMrs": 1693,
      "Ġitself": 1694,
      "Ġorigin": 1695,
      "meric": 1696,
      "Ġneed": 1697,
      "ized": 1698,
      "rely": 1699,
      "ĠPl": 1700,
      "sp": 1701,
      "Ġleast": 1702,
      "stem": 1703,
      "Ġwhether": 1704,
      "oice": 1705,
      "lished": 1706,
      "Ġbeh": 1707,
      "ĠAd": 1708,
      "Ġter": 1709,
      "you": 1710,
      "let": 1711,
      "inary": 1712,
      "atch": 1713,
      "'ll": 1714,
      "oms": 1715,
      "Ġformer": 1716,
      "Ġparticular": 1717,
      "medi": 1718,
      "Ġindeed": 1719,
      "like": 1720,
      "ciety": 1721,
      "Ġcause": 1722,
      "Ġuntil": 1723,
      "them": 1724,
      "orning": 1725,
      "iter": 1726,
      "Ġpoor": 1727,
      "ething": 1728,
      "Ġanim": 1729,
      "Ġ,": 1730,
      "ek": 1731,
      "Ġbus": 1732,
      "iving": 1733,
      "anger": 1734,
      "Ġcomple": 1735,
      "ĠBy": 1736,
      "owing": 1737,
      "Ġsign": 1738,
      "Ġmis": 1739,
      "Ġblood": 1740,
      "ots": 1741,
      "ection": 1742,
      "ĠFrench": 1743,
      "aining": 1744,
      "Ġpos": 1745,
      "ĠBr": 1746,
      "Ġver": 1747,
      "Ġquestion": 1748,
      "him": 1749,
      "Ġhist": 1750,
      "af": 1751,
      "ified": 1752,
      "Ġmark": 1753,
      "âĶĢâĶĢ": 1754,
      "ledge": 1755,
      "Ġinf": 1756,
      "Ġterm": 1757,
      "CH": 1758,
      "Ġlead": 1759,
      "Ġspirit": 1760,
      "Ġeas": 1761,
      "what": 1762,
      "ising": 1763,
      "Ġwa": 1764,
      "Ġdest": 1765,
      "ishop": 1766,
      "10": 1767,
      "inion": 1768,
      "Ġearth": 1769,
      "ize": 1770,
      "idd": 1771,
      "Ġsuper": 1772,
      "inct": 1773,
      "St": 1774,
      "pre": 1775,
      "ats": 1776,
      "itu": 1777,
      "ey": 1778,
      "UR": 1779,
      "Ġlab": 1780,
      "Ġhope": 1781,
      "ught": 1782,
      "Ġmoment": 1783,
      "pper": 1784,
      "ger": 1785,
      "ength": 1786,
      "reen": 1787,
      "Ġlib": 1788,
      "Ġdev": 1789,
      "rs": 1790,
      "oke": 1791,
      "Ġchief": 1792,
      "Ġenough": 1793,
      "Ġreceived": 1794,
      "Ġdon": 1795,
      "ement": 1796,
      "Ġperhaps": 1797,
      "Ġperfect": 1798,
      "ples": 1799,
      "Ġresult": 1800,
      "Ġgentle": 1801,
      "Ġappro": 1802,
      "IT": 1803,
      "there": 1804,
      "Ġmother": 1805,
      "aving": 1806,
      "duced": 1807,
      "Ġhy": 1808,
      "Ġbelieve": 1809,
      "Ġdr": 1810,
      "ina": 1811,
      "ering": 1812,
      "Ġcircum": 1813,
      "arent": 1814,
      "Ġdifficult": 1815,
      "Ġcal": 1816,
      "mit": 1817,
      "Ġlay": 1818,
      "where": 1819,
      "Ġru": 1820,
      "Ġide": 1821,
      "Ġoccasion": 1822,
      "ume": 1823,
      "ision": 1824,
      "Ġer": 1825,
      "Ġregard": 1826,
      "Ġnecessary": 1827,
      "Ġhold": 1828,
      "ining": 1829,
      "Ġgover": 1830,
      "illed": 1831,
      "Ġsun": 1832,
      "Ġla": 1833,
      ".]": 1834,
      "Ġexcept": 1835,
      "Ġemploy": 1836,
      "Ġfine": 1837,
      "bl": 1838,
      "Ġdef": 1839,
      "cil": 1840,
      "pped": 1841,
      "Ġgot": 1842,
      "Ġspeak": 1843,
      "ĠEx": 1844,
      "Ġstud": 1845,
      "ze": 1846,
      "Ġmonth": 1847,
      "ien": 1848,
      "Ġchurch": 1849,
      "Ġdark": 1850,
      "Ġexist": 1851,
      "Ġbar": 1852,
      "Ġdeg": 1853,
      "rie": 1854,
      "That": 1855,
      "Ġred": 1856,
      "urs": 1857,
      "arl": 1858,
      "Ġaccording": 1859,
      "ilt": 1860,
      "Ġexpl": 1861,
      "Ġaffect": 1862,
      "ney": 1863,
      "Ġhundred": 1864,
      "Ġperiod": 1865,
      "eter": 1866,
      "cing": 1867,
      "As": 1868,
      "ĠWhat": 1869,
      "cell": 1870,
      "Ġtruth": 1871,
      "ones": 1872,
      "Ġchildren": 1873,
      "Ġgoing": 1874,
      "Ġincre": 1875,
      "Ġclose": 1876,
      "ounds": 1877,
      "Ġbecome": 1878,
      "cially": 1879,
      "Ġmus": 1880,
      "ĠGe": 1881,
      "No": 1882,
      "Ġcut": 1883,
      "aper": 1884,
      "Ġeng": 1885,
      "Ġalready": 1886,
      "rect": 1887,
      "ye": 1888,
      "ries": 1889,
      "do": 1890,
      "arr": 1891,
      "iment": 1892,
      "Ġbene": 1893,
      "eneral": 1894,
      "LE": 1895,
      "There": 1896,
      "ĠOr": 1897,
      "ands": 1898,
      "ĠCo": 1899,
      "Ġseems": 1900,
      "Ġseemed": 1901,
      "Ġclass": 1902,
      "Ġreal": 1903,
      "Ġdecl": 1904,
      "Ġthee": 1905,
      "ĠChurch": 1906,
      "Ġdeep": 1907,
      "Ġincl": 1908,
      "Ġexc": 1909,
      "Ġlatter": 1910,
      "ĠAmeric": 1911,
      "irt": 1912,
      "Ġknew": 1913,
      "vol": 1914,
      "stances": 1915,
      "iously": 1916,
      "Ġoffic": 1917,
      "Ġletter": 1918,
      "Ġwoman": 1919,
      "Ġdise": 1920,
      "ĠOF": 1921,
      "Ġrun": 1922,
      "An": 1923,
      "AP": 1924,
      "Ġheld": 1925,
      "Ġline": 1926,
      "ference": 1927,
      "els": 1928,
      "Ġfive": 1929,
      "Ġswe": 1930,
      "ĠAll": 1931,
      "ribut": 1932,
      "Ġhel": 1933,
      "Ġroom": 1934,
      "ĠTHE": 1935,
      "iful": 1936,
      "Ġproceed": 1937,
      "sc": 1938,
      "Ġsea": 1939,
      "face": 1940,
      "You": 1941,
      "erve": 1942,
      "Ġpassed": 1943,
      "ression": 1944,
      "Ġfire": 1945,
      "then": 1946,
      "Ġrelig": 1947,
      "12": 1948,
      "ork": 1949,
      "isc": 1950,
      "wo": 1951,
      "agn": 1952,
      "atic": 1953,
      "ĠHen": 1954,
      "TER": 1955,
      "Ġ=": 1956,
      "Ġund": 1957,
      "16": 1958,
      "lor": 1959,
      "Ġ25": 1960,
      "Ġage": 1961,
      "angu": 1962,
      "cribed": 1963,
      "Ġpay": 1964,
      "Ġfort": 1965,
      "Ġhuman": 1966,
      "17": 1967,
      "Ġaccom": 1968,
      "Ġleg": 1969,
      "Ġfaith": 1970,
      "15": 1971,
      "uck": 1972,
      "rop": 1973,
      "Ġmorning": 1974,
      "Ġfig": 1975,
      "Ġacqu": 1976,
      "Ġtowards": 1977,
      "ected": 1978,
      "For": 1979,
      "uke": 1980,
      "inc": 1981,
      "ember": 1982,
      "Ġlate": 1983,
      "go": 1984,
      "Ġbur": 1985,
      "Ġdut": 1986,
      "Ġmention": 1987,
      "Ġlength": 1988,
      "itude": 1989,
      "Ġclear": 1990,
      "Ġsometimes": 1991,
      "Ġboy": 1992,
      "Ġship": 1993,
      "will": 1994,
      "oured": 1995,
      "Ġann": 1996,
      "Ġblack": 1997,
      "iol": 1998,
      "otion": 1999,
      "more": 2000,
      "Ġlooked": 2001,
      "Ġsomething": 2002,
      "ises": 2003,
      "lo": 2004,
      "Ġcity": 2005,
      "Ġexpect": 2006,
      "Ġgenerally": 2007,
      "Ġalone": 2008,
      "ivers": 2009,
      "inal": 2010,
      "Ġbegin": 2011,
      "str": 2012,
      "ĠHer": 2013,
      "ounded": 2014,
      "Ġasked": 2015,
      "Ġfamily": 2016,
      "gen": 2017,
      "Ġmoney": 2018,
      "por": 2019,
      "On": 2020,
      "Ġprev": 2021,
      "been": 2022,
      "Ġbring": 2023,
      "ead": 2024,
      "Ġmyself": 2025,
      "Ġwood": 2026,
      "hib": 2027,
      "Ġfrequ": 2028,
      "usion": 2029,
      "Ġfair": 2030,
      "Ġoper": 2031,
      "Ġsystem": 2032,
      "Ġentire": 2033,
      "Ġwife": 2034,
      "inter": 2035,
      "wise": 2036,
      "Ġable": 2037,
      "ĠZ": 2038,
      "poss": 2039,
      "yn": 2040,
      "under": 2041,
      "Ġ24": 2042,
      "comm": 2043,
      "sec": 2044,
      "ti": 2045,
      "Ġ22": 2046,
      "bit": 2047,
      "ilar": 2048,
      "Ġpersons": 2049,
      "ĠCol": 2050,
      "eds": 2051,
      "hy": 2052,
      "ĠMan": 2053,
      "ĠWilliam": 2054,
      "Ġsle": 2055,
      "Ġvarious": 2056,
      "position": 2057,
      "Ġpossible": 2058,
      "Ġleave": 2059,
      "Ġpurpose": 2060,
      "Ġnearly": 2061,
      "Ġearly": 2062,
      "ĠChar": 2063,
      "bo": 2064,
      "Ġnatural": 2065,
      "Ġgreater": 2066,
      "ĠHow": 2067,
      "ĠTr": 2068,
      "Ġaw": 2069,
      "Ġfelt": 2070,
      "cious": 2071,
      "tic": 2072,
      "Ġdear": 2073,
      "na": 2074,
      "Ġhear": 2075,
      "Ġsuffic": 2076,
      "min": 2077,
      "Ġalong": 2078,
      "Ġwall": 2079,
      "aughter": 2080,
      "Ġsac": 2081,
      "pecially": 2082,
      "lf": 2083,
      "itten": 2084,
      "Ġarri": 2085,
      "raph": 2086,
      "Ġconsequ": 2087,
      "Ġaction": 2088,
      "would": 2089,
      "Ġlim": 2090,
      "idge": 2091,
      "Ġimmedi": 2092,
      "ixed": 2093,
      "Ġ30": 2094,
      "iting": 2095,
      "Ġpriv": 2096,
      "ken": 2097,
      "tered": 2098,
      "attle": 2099,
      "Ġ23": 2100,
      "cont": 2101,
      "14": 2102,
      "Ġdoor": 2103,
      "ole": 2104,
      "Ġfurther": 2105,
      "mn": 2106,
      "Ġbecame": 2107,
      "Ġmor": 2108,
      "erc": 2109,
      "Ġcommand": 2110,
      "Ġmount": 2111,
      "Ġopinion": 2112,
      "ils": 2113,
      "ator": 2114,
      "ales": 2115,
      "Ġwit": 2116,
      "EL": 2117,
      "amm": 2118,
      "Ġgir": 2119,
      "yl": 2120,
      "bur": 2121,
      "Ġlive": 2122,
      "ev": 2123,
      "ences": 2124,
      "ĠMay": 2125,
      "ument": 2126,
      "Ġplaced": 2127,
      "Ġpost": 2128,
      "Ġmaking": 2129,
      "Ġought": 2130,
      "ĠMiss": 2131,
      "Ġwond": 2132,
      "ords": 2133,
      "When": 2134,
      "13": 2135,
      "idered": 2136,
      "Ġpray": 2137,
      "What": 2138,
      "ested": 2139,
      "she": 2140,
      "OL": 2141,
      "formed": 2142,
      "Ġpie": 2143,
      "Ġthous": 2144,
      "Ġkept": 2145,
      "lled": 2146,
      "Ġplay": 2147,
      "reet": 2148,
      "semb": 2149,
      "Ġeff": 2150,
      "can": 2151,
      "Ġprot": 2152,
      "Ġdead": 2153,
      "uous": 2154,
      "Ġbegan": 2155,
      "ĠGr": 2156,
      "ĠThese": 2157,
      "US": 2158,
      "Ġsatis": 2159,
      "Ġfear": 2160,
      "Ġworth": 2161,
      "Ġforce": 2162,
      "IL": 2163,
      "oor": 2164,
      "ION": 2165,
      "Ġpast": 2166,
      "Ġpain": 2167,
      "Ġeye": 2168,
      "She": 2169,
      "cend": 2170,
      "Ġstri": 2171,
      "orge": 2172,
      "orts": 2173,
      "Ġlow": 2174,
      "Ġshow": 2175,
      "Ġbuild": 2176,
      "Ġpen": 2177,
      "esty": 2178,
      "erman": 2179,
      "Ġbra": 2180,
      "Ġlearn": 2181,
      "Ġlost": 2182,
      "Ġtwenty": 2183,
      "Ġcarried": 2184,
      "Ġbrother": 2185,
      "ĠAb": 2186,
      "anged": 2187,
      "Ġinflu": 2188,
      "when": 2189,
      "Ġdem": 2190,
      "Ġspecies": 2191,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2192,
      "Ġschool": 2193,
      "pid": 2194,
      "stance": 2195,
      "nal": 2196,
      "ĠThen": 2197,
      "Ġsense": 2198,
      "pan": 2199,
      "ral": 2200,
      "Ġestab": 2201,
      "cle": 2202,
      "Ġbes": 2203,
      "amed": 2204,
      "ms": 2205,
      "Ġrepresent": 2206,
      "ĠBl": 2207,
      "ata": 2208,
      "--------": 2209,
      "Ġturned": 2210,
      "deg": 2211,
      "Ġgold": 2212,
      "At": 2213,
      "ED": 2214,
      "ethod": 2215,
      "antly": 2216,
      "Ġfoot": 2217,
      "If": 2218,
      "hab": 2219,
      "airs": 2220,
      "ĠFrance": 2221,
      "ires": 2222,
      "ler": 2223,
      "Ġappears": 2224,
      "vere": 2225,
      "pond": 2226,
      "Ġfriends": 2227,
      "Ġobserv": 2228,
      "urope": 2229,
      "Ġpossess": 2230,
      "rary": 2231,
      "Ġenem": 2232,
      "ourt": 2233,
      "Ġsure": 2234,
      "Ġpop": 2235,
      "omas": 2236,
      "Ġstra": 2237,
      "uted": 2238,
      "Ġpeace": 2239,
      "acy": 2240,
      "ox": 2241,
      "Ġdied": 2242,
      "ĠSee": 2243,
      "Ġhath": 2244,
      "Ġ28": 2245,
      "Ġty": 2246,
      "inn": 2247,
      "eb": 2248,
      "ulation": 2249,
      "Ġ26": 2250,
      "Ġwish": 2251,
      "Ġanswer": 2252,
      "Ġsold": 2253,
      "king": 2254,
      "iety": 2255,
      "Ġscar": 2256,
      "ational": 2257,
      "Ġsus": 2258,
      "aul": 2259,
      "Ġcommun": 2260,
      "some": 2261,
      "Ġcold": 2262,
      "aff": 2263,
      "Ġvoice": 2264,
      "uly": 2265,
      "cons": 2266,
      "20": 2267,
      "Ġprobably": 2268,
      "Ġfif": 2269,
      "Ġstat": 2270,
      "Ġhour": 2271,
      "Ġformed": 2272,
      "Ġwalk": 2273,
      "Ġhelp": 2274,
      "19": 2275,
      "ivid": 2276,
      "Ġacid": 2277,
      "mp": 2278,
      "ĠPe": 2279,
      "ĠEs": 2280,
      "wing": 2281,
      "ald": 2282,
      "Ġhig": 2283,
      "bour": 2284,
      "gu": 2285,
      "Ġ27": 2286,
      "Ġconn": 2287,
      "Ġbad": 2288,
      "âĢ": 2289,
      "rupt": 2290,
      "aste": 2291,
      "ĠMy": 2292,
      "Ġattempt": 2293,
      "Ġconv": 2294,
      "ĠWith": 2295,
      "stit": 2296,
      "cent": 2297,
      "uses": 2298,
      "Ġsoul": 2299,
      "kn": 2300,
      "Ġhistory": 2301,
      "Ġcast": 2302,
      "oved": 2303,
      "Ġgen": 2304,
      "Ġquant": 2305,
      "iction": 2306,
      "Ġcoun": 2307,
      "Ġknowledge": 2308,
      "utes": 2309,
      "ops": 2310,
      "ouses": 2311,
      "Ġdeterm": 2312,
      "Ġconcl": 2313,
      "ĠHouse": 2314,
      "THE": 2315,
      "Ġmiles": 2316,
      "ĠBritish": 2317,
      "AS": 2318,
      "Ġsud": 2319,
      "Ġsitu": 2320,
      "Ġsal": 2321,
      "Ġlady": 2322,
      "erous": 2323,
      "iff": 2324,
      "AM": 2325,
      "Ġimpro": 2326,
      "Ġworks": 2327,
      "ĠII": 2328,
      "Ġdri": 2329,
      "ĠChristian": 2330,
      "Ġservice": 2331,
      "Ġdeli": 2332,
      "rying": 2333,
      "Ġden": 2334,
      "ruction": 2335,
      "yond": 2336,
      "ND": 2337,
      "head": 2338,
      "Ġunto": 2339,
      "ear": 2340,
      "iddle": 2341,
      "Ġattention": 2342,
      "Ġplant": 2343,
      "ĠHenry": 2344,
      "after": 2345,
      "RE": 2346,
      "Ġriver": 2347,
      "ingu": 2348,
      "Ġforth": 2349,
      "Ġintro": 2350,
      "istr": 2351,
      "iled": 2352,
      "bes": 2353,
      "Ġdoct": 2354,
      "Ġves": 2355,
      "Ġsepar": 2356,
      "Ġtalk": 2357,
      "appe": 2358,
      "upon": 2359,
      "set": 2360,
      "cience": 2361,
      "ills": 2362,
      "Ġcourt": 2363,
      "ING": 2364,
      "Ġeight": 2365,
      "Ġbelong": 2366,
      "pal": 2367,
      "Ġwhy": 2368,
      "spe": 2369,
      "ams": 2370,
      "ency": 2371,
      "itting": 2372,
      "Ġcontinued": 2373,
      "acc": 2374,
      "iver": 2375,
      "Ġlie": 2376,
      "Ġbed": 2377,
      "des": 2378,
      "Ġcomplete": 2379,
      "Ġstood": 2380,
      "ĠPer": 2381,
      "roy": 2382,
      "Ġalthough": 2383,
      "Ġquar": 2384,
      "long": 2385,
      "ĠLet": 2386,
      "11": 2387,
      "uded": 2388,
      "Ġoccur": 2389,
      "ĠCor": 2390,
      "Ġespecially": 2391,
      "Ġbusiness": 2392,
      "house": 2393,
      "aries": 2394,
      "ĠOne": 2395,
      "nor": 2396,
      "cription": 2397,
      "With": 2398,
      "Ġlord": 2399,
      "Ġpict": 2400,
      "aught": 2401,
      "Ġdanger": 2402,
      "Ġneg": 2403,
      "Ġlater": 2404,
      "Ġdisease": 2405,
      "ferred": 2406,
      "come": 2407,
      "ĠComm": 2408,
      "has": 2409,
      "ift": 2410,
      "ĠAm": 2411,
      "Ġconduct": 2412,
      "Ġgone": 2413,
      "Ġappeared": 2414,
      "Ġsudden": 2415,
      "Ġsens": 2416,
      "aken": 2417,
      "Ġcolour": 2418,
      "ĠMaj": 2419,
      "arden": 2420,
      "âĶĤ": 2421,
      "ively": 2422,
      "Ġ29": 2423,
      "ĠBar": 2424,
      "Ġfail": 2425,
      "ĠMed": 2426,
      "ha": 2427,
      "They": 2428,
      "ointed": 2429,
      "fend": 2430,
      "Ġposition": 2431,
      "Of": 2432,
      "Ġimportant": 2433,
      "Ġunderstand": 2434,
      "umb": 2435,
      "ites": 2436,
      "uff": 2437,
      "Ġafterwards": 2438,
      "Ġlangu": 2439,
      "Ġsecret": 2440,
      "orrow": 2441,
